AAAAAAA	1.36223
AAAAAAC	1.25556
AAAAAAG	1.34538
AAAAAAT	1.14507
AAAAACA	1.21466
AAAAACC	1.31074
AAAAACG	1.49578
AAAAACT	1.22227
AAAAAGA	1.25302
AAAAAGC	1.47382
AAAAAGG	1.36815
AAAAAGT	1.30848
AAAAATA	1.0043
AAAAATC	1.26591
AAAAATG	1.23459
AAAAATT	1.13254
AAAACAA	1.16162
AAAACAC	1.15282
AAAACAG	1.31697
AAAACAT	1.14106
AAAACCA	1.2082
AAAACCC	1.22512
AAAACCG	1.39816
AAAACCT	1.2038
AAAACGA	1.32465
AAAACGC	1.59238
AAAACGG	1.54923
AAAACGT	1.29913
AAAACTA	1.25573
AAAACTC	1.20836
AAAACTG	1.19684
AAAACTT	1.16448
AAAAGAA	1.23135
AAAAGAC	1.27176
AAAAGAG	1.29969
AAAAGAT	1.15581
AAAAGCA	1.20048
AAAAGCC	1.40685
AAAAGCG	1.69433
AAAAGCT	1.32563
AAAAGGA	1.21585
AAAAGGC	1.42695
AAAAGGG	1.37421
AAAAGGT	1.28438
AAAAGTA	1.19086
AAAAGTC	1.21722
AAAAGTG	1.24716
AAAAGTT	1.1913
AAAATAA	1.16904
AAAATAC	1.02302
AAAATAG	1.01824
AAAATAT	1.0212
AAAATCA	1.2656
AAAATCC	1.16203
AAAATCG	1.28147
AAAATCT	1.1938
AAAATGA	1.20623
AAAATGC	1.33299
AAAATGG	1.44598
AAAATGT	1.19886
AAAATTA	1.07286
AAAATTC	1.21448
AAAATTG	1.10686
AAAATTT	1.08388
AAACAAA	1.10509
AAACAAC	1.16802
AAACAAG	1.19413
AAACAAT	1.16926
AAACACA	1.0742
AAACACC	1.11675
AAACACG	1.3649
AAACACT	1.15334
AAACAGA	1.19577
AAACAGC	1.33246
AAACAGG	1.27415
AAACAGT	1.15124
AAACATA	1.04443
AAACATC	1.08059
AAACATG	1.17717
AAACATT	1.06168
AAACCAA	1.09193
AAACCAC	1.26079
AAACCAG	1.17077
AAACCAT	1.10569
AAACCCA	1.11636
AAACCCC	1.20882
AAACCCG	1.46837
AAACCCT	1.11212
AAACCGA	1.14347
AAACCGC	1.67635
AAACCGG	1.42637
AAACCGT	1.18274
AAACCTA	1.08912
AAACCTC	1.15728
AAACCTG	1.21073
AAACCTT	1.08812
AAACGAA	1.20507
AAACGAC	1.25096
AAACGAG	1.34993
AAACGAT	1.11061
AAACGCA	1.41254
AAACGCC	1.48164
AAACGCG	1.92868
AAACGCT	1.33534
AAACGGA	1.28778
AAACGGC	1.63985
AAACGGG	1.47078
AAACGGT	1.29679
AAACGTA	1.09019
AAACGTC	1.27081
AAACGTG	1.48265
AAACGTT	1.1462
AAACTAA	1.07427
AAACTAC	1.25813
AAACTAG	1.08032
AAACTAT	1.09423
AAACTCA	1.10259
AAACTCC	1.16695
AAACTCG	1.40864
AAACTCT	1.1183
AAACTGA	1.08361
AAACTGC	1.27623
AAACTGG	1.13512
AAACTGT	1.11385
AAACTTA	1.09721
AAACTTC	1.1472
AAACTTG	1.15641
AAACTTT	1.12266
AAAGAAA	1.22257
AAAGAAC	1.23938
AAAGAAG	1.32147
AAAGAAT	1.20169
AAAGACA	1.19418
AAAGACC	1.29225
AAAGACG	1.35844
AAAGACT	1.19739
AAAGAGA	1.22029
AAAGAGC	1.27473
AAAGAGG	1.30533
AAAGAGT	1.19418
AAAGATA	1.26054
AAAGATC	1.24167
AAAGATG	1.21387
AAAGATT	1.0974
AAAGCAA	1.19076
AAAGCAC	1.24375
AAAGCAG	1.31173
AAAGCAT	1.12485
AAAGCCA	1.21082
AAAGCCC	1.31476
AAAGCCG	1.48159
AAAGCCT	1.23448
AAAGCGA	1.39093
AAAGCGC	1.77697
AAAGCGG	1.59419
AAAGCGT	1.4582
AAAGCTA	1.09997
AAAGCTC	1.26423
AAAGCTG	1.2792
AAAGCTT	1.13618
AAAGGAA	1.176
AAAGGAC	1.20503
AAAGGAG	1.28819
AAAGGAT	1.12912
AAAGGCA	1.17309
AAAGGCC	1.31286
AAAGGCG	1.86808
AAAGGCT	1.20276
AAAGGGA	1.15798
AAAGGGC	1.43917
AAAGGGG	1.40201
AAAGGGT	1.16131
AAAGGTA	1.12862
AAAGGTC	1.24151
AAAGGTG	1.21687
AAAGGTT	1.14436
AAAGTAA	1.14292
AAAGTAC	1.00353
AAAGTAG	1.15769
AAAGTAT	1.00309
AAAGTCA	1.12421
AAAGTCC	1.22722
AAAGTCG	1.27302
AAAGTCT	1.11706
AAAGTGA	1.11216
AAAGTGC	1.34394
AAAGTGG	1.19438
AAAGTGT	1.11272
AAAGTTA	1.12151
AAAGTTC	1.20093
AAAGTTG	1.14849
AAAGTTT	1.12103
AAATAAA	0.94904
AAATAAC	1.30716
AAATAAG	1.24294
AAATAAT	0.99006
AAATACA	1.04515
AAATACC	1.06103
AAATACG	1.26564
AAATACT	1.02608
AAATAGA	1.02737
AAATAGC	1.27117
AAATAGG	1.19745
AAATAGT	1.04294
AAATATA	1.00864
AAATATC	1.26381
AAATATG	1.18819
AAATATT	1.00344
AAATCAA	1.17669
AAATCAC	1.22059
AAATCAG	1.22435
AAATCAT	1.1207
AAATCCA	1.10244
AAATCCC	1.26434
AAATCCG	1.38965
AAATCCT	1.07472
AAATCGA	1.15806
AAATCGC	1.47402
AAATCGG	1.2552
AAATCGT	1.2059
AAATCTA	1.09074
AAATCTC	1.33159
AAATCTG	1.19907
AAATCTT	1.12636
AAATGAA	1.1352
AAATGAC	1.29237
AAATGAG	1.27255
AAATGAT	1.11126
AAATGCA	1.13012
AAATGCC	1.30152
AAATGCG	1.55863
AAATGCT	1.12137
AAATGGA	1.14035
AAATGGC	1.4502
AAATGGG	1.2596
AAATGGT	1.13245
AAATGTA	1.07982
AAATGTC	1.18366
AAATGTG	1.19906
AAATGTT	1.16704
AAATTAA	1.17275
AAATTAC	1.05304
AAATTAG	1.16995
AAATTAT	1.05198
AAATTCA	1.1288
AAATTCC	1.21725
AAATTCG	1.32359
AAATTCT	1.16243
AAATTGA	1.08137
AAATTGC	1.25661
AAATTGG	1.12231
AAATTGT	1.14096
AAATTTA	1.09096
AAATTTC	1.20058
AAATTTG	1.19481
AAATTTT	1.09201
AACAAAA	1.08527
AACAAAC	1.12455
AACAAAG	1.23033
AACAAAT	1.12099
AACAACA	1.11586
AACAACC	1.08663
AACAACG	1.41795
AACAACT	1.14936
AACAAGA	1.15628
AACAAGC	1.28073
AACAAGG	1.26811
AACAAGT	1.2021
AACAATA	0.99508
AACAATC	1.24712
AACAATG	1.20664
AACAATT	1.0361
AACACAA	1.0717
AACACAC	1.0301
AACACAG	1.11505
AACACAT	1.03788
AACACCA	1.04495
AACACCC	1.0894
AACACCG	1.25825
AACACCT	1.07504
AACACGA	1.15003
AACACGC	1.44494
AACACGG	1.28585
AACACGT	1.36548
AACACTA	1.13311
AACACTC	1.12295
AACACTG	1.13701
AACACTT	1.02358
AACAGAA	1.12932
AACAGAC	1.11175
AACAGAG	1.11303
AACAGAT	1.05151
AACAGCA	1.1163
AACAGCC	1.2438
AACAGCG	1.41843
AACAGCT	1.12467
AACAGGA	1.16037
AACAGGC	1.31063
AACAGGG	1.20685
AACAGGT	1.14488
AACAGTA	1.08122
AACAGTC	1.1148
AACAGTG	1.19312
AACAGTT	1.06296
AACATAA	1.05526
AACATAC	1.01226
AACATAG	1.09696
AACATAT	1.07276
AACATCA	1.04887
AACATCC	1.01043
AACATCG	1.09123
AACATCT	1.04208
AACATGA	1.15235
AACATGC	1.23306
AACATGG	1.30068
AACATGT	1.1045
AACATTA	1.00271
AACATTC	1.02775
AACATTG	1.03001
AACATTT	1.06505
AACCAAA	1.08457
AACCAAC	1.09477
AACCAAG	1.11024
AACCAAT	1.39742
AACCACA	1.12666
AACCACC	1.1383
AACCACG	1.61882
AACCACT	1.1013
AACCAGA	1.07203
AACCAGC	1.22332
AACCAGG	1.17972
AACCAGT	1.08408
AACCATA	1.01366
AACCATC	1.04116
AACCATG	1.08782
AACCATT	1.01588
AACCCAA	1.10924
AACCCAC	1.10267
AACCCAG	1.09574
AACCCAT	0.98601
AACCCCA	1.0785
AACCCCC	1.13253
AACCCCG	1.3489
AACCCCT	1.0657
AACCCGA	1.19583
AACCCGC	1.5552
AACCCGG	1.35423
AACCCGT	1.09814
AACCCTA	1.11624
AACCCTC	1.06452
AACCCTG	1.09708
AACCCTT	1.09266
AACCGAA	1.14869
AACCGAC	1.11858
AACCGAG	1.11959
AACCGAT	1.06473
AACCGCA	1.41116
AACCGCC	1.37871
AACCGCG	2.00652
AACCGCT	1.24512
AACCGGA	1.35657
AACCGGC	1.44889
AACCGGG	1.28126
AACCGGT	1.1136
AACCGTA	1.14626
AACCGTC	1.1706
AACCGTG	1.1792
AACCGTT	1.14489
AACCTAA	1.16836
AACCTAC	1.0884
AACCTAG	1.02485
AACCTAT	1.05579
AACCTCA	1.14242
AACCTCC	1.10584
AACCTCG	1.20539
AACCTCT	1.08847
AACCTGA	1.10367
AACCTGC	1.20323
AACCTGG	1.12364
AACCTGT	1.07619
AACCTTA	1.0931
AACCTTC	1.11447
AACCTTG	1.04989
AACCTTT	1.09716
AACGAAA	1.13647
AACGAAC	1.19546
AACGAAG	1.16138
AACGAAT	1.19088
AACGACA	1.17164
AACGACC	1.19017
AACGACG	1.35119
AACGACT	1.07251
AACGAGA	1.23854
AACGAGC	1.36736
AACGAGG	1.31606
AACGAGT	1.24379
AACGATA	1.0939
AACGATC	1.11139
AACGATG	1.11094
AACGATT	1.11146
AACGCAA	1.24921
AACGCAC	1.29955
AACGCAG	1.3777
AACGCAT	1.46696
AACGCCA	1.27681
AACGCCC	1.38112
AACGCCG	1.87317
AACGCCT	1.35897
AACGCGA	1.53078
AACGCGC	2.28694
AACGCGG	1.9112
AACGCGT	1.49122
AACGCTA	1.23056
AACGCTC	1.2264
AACGCTG	1.34203
AACGCTT	1.17366
AACGGAA	1.18415
AACGGAC	1.34408
AACGGAG	1.2069
AACGGAT	1.14047
AACGGCA	1.42015
AACGGCC	1.47009
AACGGCG	1.75119
AACGGCT	1.2606
AACGGGA	1.25369
AACGGGC	1.47026
AACGGGG	1.33053
AACGGGT	1.16136
AACGGTA	1.14139
AACGGTC	1.20598
AACGGTG	1.2771
AACGGTT	1.24916
AACGTAA	1.11724
AACGTAC	1.10023
AACGTAG	1.04646
AACGTAT	1.13233
AACGTCA	1.58238
AACGTCC	1.11669
AACGTCG	1.31453
AACGTCT	1.13369
AACGTGA	1.22056
AACGTGC	1.3875
AACGTGG	1.2923
AACGTGT	1.20129
AACGTTA	1.10923
AACGTTC	1.11115
AACGTTG	1.16213
AACGTTT	1.20325
AACTAAA	0.98733
AACTAAC	1.07035
AACTAAG	1.16694
AACTAAT	1.04548
AACTACA	1.30905
AACTACC	1.08158
AACTACG	1.28104
AACTACT	0.99036
AACTAGA	1.00378
AACTAGC	1.19186
AACTAGG	1.15914
AACTAGT	1.09124
AACTATA	1.00187
AACTATC	1.2642
AACTATG	1.06875
AACTATT	1.06583
AACTCAA	1.0529
AACTCAC	1.07504
AACTCAG	1.07937
AACTCAT	1.02841
AACTCCA	1.15904
AACTCCC	1.1754
AACTCCG	1.30584
AACTCCT	1.0763
AACTCGA	1.21358
AACTCGC	1.56846
AACTCGG	1.37897
AACTCGT	1.12325
AACTCTA	1.16081
AACTCTC	1.14923
AACTCTG	1.06669
AACTCTT	1.15293
AACTGAA	0.99332
AACTGAC	1.15635
AACTGAG	1.10391
AACTGAT	1.16387
AACTGCA	1.19451
AACTGCC	1.24792
AACTGCG	1.36665
AACTGCT	1.07082
AACTGGA	1.07046
AACTGGC	1.14988
AACTGGG	1.14833
AACTGGT	1.06154
AACTGTA	0.98643
AACTGTC	1.10534
AACTGTG	1.09811
AACTGTT	1.09884
AACTTAA	1.16063
AACTTAC	1.00983
AACTTAG	1.02418
AACTTAT	1.09377
AACTTCA	1.08254
AACTTCC	1.23867
AACTTCG	1.26349
AACTTCT	1.06058
AACTTGA	1.06012
AACTTGC	1.19529
AACTTGG	1.18399
AACTTGT	1.04171
AACTTTA	1.11268
AACTTTC	1.13595
AACTTTG	1.07563
AACTTTT	1.11479
AAGAAAA	1.19101
AAGAAAC	1.22942
AAGAAAG	1.22443
AAGAAAT	1.16454
AAGAACA	1.18906
AAGAACC	1.17228
AAGAACG	1.26784
AAGAACT	1.11524
AAGAAGA	1.23713
AAGAAGC	1.2411
AAGAAGG	1.24964
AAGAAGT	1.16502
AAGAATA	0.9813
AAGAATC	1.1546
AAGAATG	1.19837
AAGAATT	1.05538
AAGACAA	1.10156
AAGACAC	1.07849
AAGACAG	1.11759
AAGACAT	1.05372
AAGACCA	1.15192
AAGACCC	1.16974
AAGACCG	1.20564
AAGACCT	1.12019
AAGACGA	1.14259
AAGACGC	1.53301
AAGACGG	1.26176
AAGACGT	1.20208
AAGACTA	1.14952
AAGACTC	1.16919
AAGACTG	1.09743
AAGACTT	1.08322
AAGAGAA	1.12706
AAGAGAC	1.16299
AAGAGAG	1.17476
AAGAGAT	1.08038
AAGAGCA	1.1031
AAGAGCC	1.20118
AAGAGCG	1.4898
AAGAGCT	1.16512
AAGAGGA	1.17453
AAGAGGC	1.29256
AAGAGGG	1.33918
AAGAGGT	1.08128
AAGAGTA	1.05665
AAGAGTC	1.11068
AAGAGTG	1.16826
AAGAGTT	1.0797
AAGATAA	1.45368
AAGATAC	1.01288
AAGATAG	1.18121
AAGATAT	1.03044
AAGATCA	0.98384
AAGATCC	1.22775
AAGATCG	1.26391
AAGATCT	1.17011
AAGATGA	1.06368
AAGATGC	1.20783
AAGATGG	1.45905
AAGATGT	1.05978
AAGATTA	1.23088
AAGATTC	1.00626
AAGATTG	1.1629
AAGATTT	1.08844
AAGCAAA	1.11601
AAGCAAC	1.15437
AAGCAAG	1.15563
AAGCAAT	1.10838
AAGCACA	1.09244
AAGCACC	1.10719
AAGCACG	1.47332
AAGCACT	1.1241
AAGCAGA	1.11408
AAGCAGC	1.32425
AAGCAGG	1.30275
AAGCAGT	1.11264
AAGCATA	1.09243
AAGCATC	1.04534
AAGCATG	1.1679
AAGCATT	1.01039
AAGCCAA	1.1367
AAGCCAC	1.15959
AAGCCAG	1.16611
AAGCCAT	1.04017
AAGCCCA	1.181
AAGCCCC	1.3437
AAGCCCG	1.45865
AAGCCCT	1.13056
AAGCCGA	1.26502
AAGCCGC	1.82598
AAGCCGG	1.395
AAGCCGT	1.21976
AAGCCTA	1.11704
AAGCCTC	1.13213
AAGCCTG	1.24648
AAGCCTT	1.10924
AAGCGAA	1.26709
AAGCGAC	1.35538
AAGCGAG	1.41873
AAGCGAT	1.12933
AAGCGCA	1.52644
AAGCGCC	1.78535
AAGCGCG	2.40275
AAGCGCT	1.62117
AAGCGGA	1.46049
AAGCGGC	1.74896
AAGCGGG	1.5226
AAGCGGT	1.25514
AAGCGTA	1.22204
AAGCGTC	1.41246
AAGCGTG	1.45682
AAGCGTT	1.18571
AAGCTAA	1.15299
AAGCTAC	1.0643
AAGCTAG	1.04721
AAGCTAT	1.08042
AAGCTCA	1.11679
AAGCTCC	1.15287
AAGCTCG	1.31108
AAGCTCT	1.13756
AAGCTGA	1.16421
AAGCTGC	1.28513
AAGCTGG	1.14808
AAGCTGT	1.17909
AAGCTTA	1.11436
AAGCTTC	1.10025
AAGCTTG	1.13946
AAGCTTT	1.16573
AAGGAAA	1.10812
AAGGAAC	1.14558
AAGGAAG	1.16866
AAGGAAT	1.0926
AAGGACA	1.12027
AAGGACC	1.13823
AAGGACG	1.34283
AAGGACT	1.10725
AAGGAGA	1.12995
AAGGAGC	1.29775
AAGGAGG	1.2449
AAGGAGT	1.12081
AAGGATA	1.02035
AAGGATC	1.04477
AAGGATG	1.14085
AAGGATT	1.1062
AAGGCAA	1.1528
AAGGCAC	1.14844
AAGGCAG	1.287
AAGGCAT	1.06755
AAGGCCA	1.19951
AAGGCCC	1.22242
AAGGCCG	1.56943
AAGGCCT	1.14774
AAGGCGA	1.50122
AAGGCGC	1.63461
AAGGCGG	1.72835
AAGGCGT	1.41725
AAGGCTA	1.1304
AAGGCTC	1.20712
AAGGCTG	1.26718
AAGGCTT	1.08239
AAGGGAA	1.1159
AAGGGAC	1.11183
AAGGGAG	1.20017
AAGGGAT	1.08598
AAGGGCA	1.20076
AAGGGCC	1.27506
AAGGGCG	1.64549
AAGGGCT	1.19717
AAGGGGA	1.16258
AAGGGGC	1.49425
AAGGGGG	1.31468
AAGGGGT	1.09139
AAGGGTA	1.05734
AAGGGTC	1.13746
AAGGGTG	1.1686
AAGGGTT	1.08316
AAGGTAA	1.04853
AAGGTAC	1.074
AAGGTAG	1.15582
AAGGTAT	0.99655
AAGGTCA	1.1232
AAGGTCC	1.12861
AAGGTCG	1.36377
AAGGTCT	1.09807
AAGGTGA	1.11034
AAGGTGC	1.21726
AAGGTGG	1.16639
AAGGTGT	1.14422
AAGGTTA	1.17483
AAGGTTC	1.16992
AAGGTTG	1.18481
AAGGTTT	1.13507
AAGTAAA	0.98028
AAGTAAC	1.06076
AAGTAAG	1.14411
AAGTAAT	1.01769
AAGTACA	1.05511
AAGTACC	1.0838
AAGTACG	1.1991
AAGTACT	1.03031
AAGTAGA	0.97802
AAGTAGC	1.1411
AAGTAGG	1.12287
AAGTAGT	1.10674
AAGTATA	1.07021
AAGTATC	1.03879
AAGTATG	1.05249
AAGTATT	0.99277
AAGTCAA	1.07086
AAGTCAC	1.11012
AAGTCAG	1.10795
AAGTCAT	1.13849
AAGTCCA	1.10701
AAGTCCC	1.19949
AAGTCCG	1.37269
AAGTCCT	1.06981
AAGTCGA	1.1904
AAGTCGC	1.48481
AAGTCGG	1.21035
AAGTCGT	1.19612
AAGTCTA	1.1357
AAGTCTC	1.06199
AAGTCTG	1.11789
AAGTCTT	1.13002
AAGTGAA	1.05599
AAGTGAC	1.36328
AAGTGAG	1.06171
AAGTGAT	1.05329
AAGTGCA	1.11583
AAGTGCC	1.20231
AAGTGCG	1.49006
AAGTGCT	1.12602
AAGTGGA	1.05818
AAGTGGC	1.14172
AAGTGGG	1.22448
AAGTGGT	1.08182
AAGTGTA	1.06844
AAGTGTC	1.06947
AAGTGTG	1.08344
AAGTGTT	1.10011
AAGTTAA	1.14617
AAGTTAC	1.03127
AAGTTAG	1.09056
AAGTTAT	1.0749
AAGTTCA	1.09772
AAGTTCC	1.16631
AAGTTCG	1.24196
AAGTTCT	1.0666
AAGTTGA	1.0553
AAGTTGC	1.15955
AAGTTGG	1.11109
AAGTTGT	1.08317
AAGTTTA	1.15778
AAGTTTC	1.09391
AAGTTTG	1.11278
AAGTTTT	1.13537
AATAAAA	1.34003
AATAAAC	1.37052
AATAAAG	1.38073
AATAAAT	1.21006
AATAACA	1.37357
AATAACC	1.31943
AATAACG	1.48029
AATAACT	1.32148
AATAAGA	1.32248
AATAAGC	1.37312
AATAAGG	1.32166
AATAAGT	1.29944
AATAATA	0.98845
AATAATC	1.24975
AATAATG	1.36309
AATAATT	1.33337
AATACAA	1.3011
AATACAC	1.23254
AATACAG	1.30706
AATACAT	1.07457
AATACCA	1.34584
AATACCC	1.16998
AATACCG	1.47698
AATACCT	1.29914
AATACGA	1.27313
AATACGC	1.76172
AATACGG	1.45306
AATACGT	1.35419
AATACTA	1.13135
AATACTC	1.33454
AATACTG	1.24722
AATACTT	1.02425
AATAGAA	1.3451
AATAGAC	1.29839
AATAGAG	1.39097
AATAGAT	1.22866
AATAGCA	1.34042
AATAGCC	1.34861
AATAGCG	1.60207
AATAGCT	1.23263
AATAGGA	1.39686
AATAGGC	1.48822
AATAGGG	1.3722
AATAGGT	1.33151
AATAGTA	1.06278
AATAGTC	1.40486
AATAGTG	1.35786
AATAGTT	1.29073
AATATAA	1.42931
AATATAC	1.00884
AATATAG	0.97789
AATATAT	0.98065
AATATCA	1.3113
AATATCC	1.38373
AATATCG	1.52962
AATATCT	1.32608
AATATGA	1.3085
AATATGC	1.36323
AATATGG	1.46029
AATATGT	1.36313
AATATTA	0.98539
AATATTC	1.42729
AATATTG	1.00556
AATATTT	1.03778
AATCAAA	1.20544
AATCAAC	1.24265
AATCAAG	1.17672
AATCAAT	1.18739
AATCACA	1.21782
AATCACC	1.19001
AATCACG	1.5375
AATCACT	1.1858
AATCAGA	1.4998
AATCAGC	1.53418
AATCAGG	1.34937
AATCAGT	1.25272
AATCATA	1.24119
AATCATC	1.08976
AATCATG	1.26873
AATCATT	1.02466
AATCCAA	1.17672
AATCCAC	1.17049
AATCCAG	1.23148
AATCCAT	1.05569
AATCCCA	1.19396
AATCCCC	1.23771
AATCCCG	1.46599
AATCCCT	1.16746
AATCCGA	1.27575
AATCCGC	1.58523
AATCCGG	1.47076
AATCCGT	1.25999
AATCCTA	1.14708
AATCCTC	1.19907
AATCCTG	1.23433
AATCCTT	1.20075
AATCGAA	1.26005
AATCGAC	1.30308
AATCGAG	1.32054
AATCGAT	1.19511
AATCGCA	1.44876
AATCGCC	1.43009
AATCGCG	1.59065
AATCGCT	1.35655
AATCGGA	1.44376
AATCGGC	1.65611
AATCGGG	1.47117
AATCGGT	1.30302
AATCGTA	1.1248
AATCGTC	1.29868
AATCGTG	1.35742
AATCGTT	1.14678
AATCTAA	1.21899
AATCTAC	1.21192
AATCTAG	1.1974
AATCTAT	1.19115
AATCTCA	1.19673
AATCTCC	1.25407
AATCTCG	1.7431
AATCTCT	1.24136
AATCTGA	1.20816
AATCTGC	1.40599
AATCTGG	1.26781
AATCTGT	1.21265
AATCTTA	1.14517
AATCTTC	1.2145
AATCTTG	1.21572
AATCTTT	1.07344
AATGAAA	1.23871
AATGAAC	1.29272
AATGAAG	1.33314
AATGAAT	1.29795
AATGACA	1.23621
AATGACC	1.33791
AATGACG	1.92538
AATGACT	1.22655
AATGAGA	1.2039
AATGAGC	1.3535
AATGAGG	1.33394
AATGAGT	1.22625
AATGATA	1.08026
AATGATC	1.34836
AATGATG	1.23968
AATGATT	1.16622
AATGCAA	1.16774
AATGCAC	1.29103
AATGCAG	1.33186
AATGCAT	1.0919
AATGCCA	1.23555
AATGCCC	1.29697
AATGCCG	1.66149
AATGCCT	1.29532
AATGCGA	1.45905
AATGCGC	1.97857
AATGCGG	1.71108
AATGCGT	1.41624
AATGCTA	1.13792
AATGCTC	1.25696
AATGCTG	1.25794
AATGCTT	1.19828
AATGGAA	1.20779
AATGGAC	1.35682
AATGGAG	1.32383
AATGGAT	1.26826
AATGGCA	1.29072
AATGGCC	1.42367
AATGGCG	2.09031
AATGGCT	1.32172
AATGGGA	1.31765
AATGGGC	1.52405
AATGGGG	1.3695
AATGGGT	1.30776
AATGGTA	1.31077
AATGGTC	1.34016
AATGGTG	1.3014
AATGGTT	1.31021
AATGTAA	1.24968
AATGTAC	1.14373
AATGTAG	1.17172
AATGTAT	1.05238
AATGTCA	1.17235
AATGTCC	1.24507
AATGTCG	1.44426
AATGTCT	1.22048
AATGTGA	1.20251
AATGTGC	1.25698
AATGTGG	1.22422
AATGTGT	1.16485
AATGTTA	1.21421
AATGTTC	1.33261
AATGTTG	1.22221
AATGTTT	1.21019
AATTAAA	1.28562
AATTAAC	1.30558
AATTAAG	1.32071
AATTAAT	1.2422
AATTACA	1.26938
AATTACC	1.206
AATTACG	1.46953
AATTACT	1.21491
AATTAGA	1.2152
AATTAGC	1.32146
AATTAGG	1.30853
AATTAGT	1.18368
AATTATA	1.01629
AATTATC	1.46937
AATTATG	1.33681
AATTATT	0.99387
AATTCAA	1.2224
AATTCAC	1.32742
AATTCAG	1.25323
AATTCAT	1.10847
AATTCCA	1.23226
AATTCCC	1.35262
AATTCCG	1.57485
AATTCCT	1.13617
AATTCGA	1.18674
AATTCGC	1.66003
AATTCGG	1.39584
AATTCGT	1.19717
AATTCTA	1.21339
AATTCTC	1.23131
AATTCTG	1.27372
AATTCTT	1.13278
AATTGAA	1.21873
AATTGAC	1.33042
AATTGAG	1.2974
AATTGAT	0.99791
AATTGCA	1.30497
AATTGCC	1.34215
AATTGCG	1.66135
AATTGCT	1.23897
AATTGGA	1.18842
AATTGGC	1.47464
AATTGGG	1.25588
AATTGGT	1.26108
AATTGTA	1.16239
AATTGTC	1.17088
AATTGTG	1.23837
AATTGTT	1.16636
AATTTAA	1.35662
AATTTAC	1.40804
AATTTAG	1.32443
AATTTAT	1.32746
AATTTCA	1.25454
AATTTCC	1.36852
AATTTCG	1.37189
AATTTCT	1.17445
AATTTGA	1.23494
AATTTGC	1.33199
AATTTGG	1.32501
AATTTGT	1.24502
AATTTTA	1.30381
AATTTTC	1.30945
AATTTTG	1.22497
AATTTTT	1.19752
ACAAAAA	1.06695
ACAAAAC	1.14434
ACAAAAG	1.18894
ACAAAAT	1.10647
ACAAACA	1.08174
ACAAACC	1.21057
ACAAACG	1.31485
ACAAACT	1.08837
ACAAAGA	1.15798
ACAAAGC	1.32867
ACAAAGG	1.26462
ACAAAGT	1.10983
ACAAATA	1.00619
ACAAATC	1.19797
ACAAATG	1.16269
ACAAATT	1.13787
ACAACAA	1.07884
ACAACAC	1.03461
ACAACAG	1.1736
ACAACAT	1.027
ACAACCA	1.04697
ACAACCC	1.08004
ACAACCG	1.29686
ACAACCT	1.06471
ACAACGA	1.20622
ACAACGC	1.45413
ACAACGG	1.30244
ACAACGT	1.15928
ACAACTA	1.16939
ACAACTC	1.26493
ACAACTG	1.06726
ACAACTT	1.08522
ACAAGAA	1.14072
ACAAGAC	1.15472
ACAAGAG	1.18499
ACAAGAT	1.09548
ACAAGCA	1.13673
ACAAGCC	1.24527
ACAAGCG	1.54407
ACAAGCT	1.14455
ACAAGGA	1.13369
ACAAGGC	1.2425
ACAAGGG	1.18972
ACAAGGT	1.16943
ACAAGTA	1.00263
ACAAGTC	1.18656
ACAAGTG	1.12852
ACAAGTT	1.09936
ACAATAA	1.0254
ACAATAC	1.12018
ACAATAG	1.08187
ACAATAT	1.04789
ACAATCA	1.17151
ACAATCC	1.25155
ACAATCG	1.29035
ACAATCT	1.15486
ACAATGA	1.23724
ACAATGC	1.28722
ACAATGG	1.19809
ACAATGT	1.12351
ACAATTA	1.03304
ACAATTC	1.30924
ACAATTG	1.05246
ACAATTT	1.04175
ACACAAA	1.10245
ACACAAC	1.11083
ACACAAG	1.13542
ACACAAT	1.03195
ACACACA	1.16256
ACACACC	1.07599
ACACACG	1.34391
ACACACT	1.05084
ACACAGA	1.08772
ACACAGC	1.24835
ACACAGG	1.17012
ACACAGT	1.03067
ACACATA	0.97812
ACACATC	1.00072
ACACATG	1.10585
ACACATT	1.07101
ACACCAA	1.07208
ACACCAC	1.10418
ACACCAG	1.07543
ACACCAT	1.06361
ACACCCA	1.07382
ACACCCC	1.09123
ACACCCG	1.16826
ACACCCT	1.07745
ACACCGA	1.10398
ACACCGC	1.41474
ACACCGG	1.23274
ACACCGT	1.20295
ACACCTA	1.04733
ACACCTC	1.06076
ACACCTG	1.12848
ACACCTT	1.11046
ACACGAA	1.17067
ACACGAC	1.21246
ACACGAG	1.2095
ACACGAT	1.25228
ACACGCA	1.41306
ACACGCC	1.26306
ACACGCG	1.53006
ACACGCT	1.14226
ACACGGA	1.14355
ACACGGC	1.48178
ACACGGG	1.1612
ACACGGT	1.14083
ACACGTA	1.10985
ACACGTC	1.23102
ACACGTG	2.18191
ACACGTT	1.12991
ACACTAA	1.02047
ACACTAC	1.07423
ACACTAG	1.24546
ACACTAT	1.07194
ACACTCA	1.0408
ACACTCC	1.17066
ACACTCG	1.31251
ACACTCT	1.06173
ACACTGA	1.03435
ACACTGC	1.17762
ACACTGG	1.10428
ACACTGT	1.07112
ACACTTA	1.04458
ACACTTC	1.03069
ACACTTG	1.07763
ACACTTT	1.074
ACAGAAA	1.10009
ACAGAAC	1.14619
ACAGAAG	1.1673
ACAGAAT	1.03445
ACAGACA	1.03757
ACAGACC	1.09662
ACAGACG	1.29636
ACAGACT	1.04608
ACAGAGA	1.1153
ACAGAGC	1.21758
ACAGAGG	1.1346
ACAGAGT	1.08207
ACAGATA	1.40733
ACAGATC	1.01487
ACAGATG	1.05122
ACAGATT	1.11559
ACAGCAA	1.11256
ACAGCAC	1.13341
ACAGCAG	1.12055
ACAGCAT	1.08874
ACAGCCA	1.12677
ACAGCCC	1.10838
ACAGCCG	1.40507
ACAGCCT	1.08821
ACAGCGA	1.31069
ACAGCGC	1.4881
ACAGCGG	1.54133
ACAGCGT	1.40665
ACAGCTA	1.07189
ACAGCTC	1.14304
ACAGCTG	1.15084
ACAGCTT	1.07689
ACAGGAA	1.14997
ACAGGAC	1.13952
ACAGGAG	1.07079
ACAGGAT	1.0544
ACAGGCA	1.18096
ACAGGCC	1.19788
ACAGGCG	1.66273
ACAGGCT	1.16797
ACAGGGA	1.1295
ACAGGGC	1.25456
ACAGGGG	1.23688
ACAGGGT	1.02924
ACAGGTA	1.08505
ACAGGTC	1.12618
ACAGGTG	1.13508
ACAGGTT	1.03648
ACAGTAA	1.1365
ACAGTAC	1.04707
ACAGTAG	1.02255
ACAGTAT	1.05925
ACAGTCA	1.0838
ACAGTCC	1.17467
ACAGTCG	1.32784
ACAGTCT	1.0911
ACAGTGA	1.10561
ACAGTGC	1.21429
ACAGTGG	1.11093
ACAGTGT	1.0739
ACAGTTA	1.16985
ACAGTTC	1.136
ACAGTTG	1.13254
ACAGTTT	1.08734
ACATAAA	0.97423
ACATAAC	1.08595
ACATAAG	1.05581
ACATAAT	1.00465
ACATACA	1.00332
ACATACC	1.055
ACATACG	1.35533
ACATACT	1.03512
ACATAGA	1.00706
ACATAGC	1.42161
ACATAGG	1.04659
ACATAGT	1.00483
ACATATA	1.06363
ACATATC	1.09876
ACATATG	1.04378
ACATATT	1.01048
ACATCAA	1.04632
ACATCAC	1.10343
ACATCAG	1.07517
ACATCAT	1.13944
ACATCCA	0.99762
ACATCCC	1.09942
ACATCCG	1.21432
ACATCCT	1.03738
ACATCGA	1.10227
ACATCGC	1.40438
ACATCGG	1.23398
ACATCGT	1.25582
ACATCTA	1.01717
ACATCTC	1.07228
ACATCTG	1.08862
ACATCTT	0.97594
ACATGAA	1.0891
ACATGAC	1.29006
ACATGAG	1.1567
ACATGAT	1.11469
ACATGCA	1.19149
ACATGCC	1.15528
ACATGCG	2.01749
ACATGCT	1.18239
ACATGGA	1.15735
ACATGGC	1.44601
ACATGGG	1.31618
ACATGGT	1.0985
ACATGTA	1.04433
ACATGTC	1.08273
ACATGTG	1.2064
ACATGTT	1.07783
ACATTAA	0.99295
ACATTAC	1.05055
ACATTAG	1.03364
ACATTAT	1.03448
ACATTCA	1.02014
ACATTCC	1.30988
ACATTCG	1.2764
ACATTCT	1.03191
ACATTGA	0.99776
ACATTGC	1.21844
ACATTGG	1.079
ACATTGT	1.26435
ACATTTA	0.95065
ACATTTC	1.27388
ACATTTG	1.22187
ACATTTT	1.07558
ACCAAAA	1.03266
ACCAAAC	1.0982
ACCAAAG	1.16487
ACCAAAT	1.06749
ACCAACA	1.06406
ACCAACC	1.06087
ACCAACG	1.18425
ACCAACT	1.06406
ACCAAGA	1.10784
ACCAAGC	1.22774
ACCAAGG	1.1316
ACCAAGT	1.05856
ACCAATA	1.12623
ACCAATC	1.59166
ACCAATG	1.14517
ACCAATT	1.06703
ACCACAA	1.18129
ACCACAC	1.11353
ACCACAG	1.10551
ACCACAT	1.05245
ACCACCA	1.24187
ACCACCC	1.11833
ACCACCG	1.16049
ACCACCT	1.154
ACCACGA	1.20378
ACCACGC	1.63288
ACCACGG	1.2212
ACCACGT	2.24127
ACCACTA	1.58217
ACCACTC	1.11351
ACCACTG	1.10356
ACCACTT	1.08107
ACCAGAA	1.09934
ACCAGAC	1.12155
ACCAGAG	1.10622
ACCAGAT	1.17645
ACCAGCA	1.2025
ACCAGCC	1.14008
ACCAGCG	1.48046
ACCAGCT	1.09174
ACCAGGA	1.084
ACCAGGC	1.25241
ACCAGGG	1.36327
ACCAGGT	1.28845
ACCAGTA	1.09065
ACCAGTC	1.1797
ACCAGTG	1.05373
ACCAGTT	1.05624
ACCATAA	1.0182
ACCATAC	1.11133
ACCATAG	1.01966
ACCATAT	1.03111
ACCATCA	1.03217
ACCATCC	1.02441
ACCATCG	1.2884
ACCATCT	1.05875
ACCATGA	1.08171
ACCATGC	1.15771
ACCATGG	1.21159
ACCATGT	1.10449
ACCATTA	1.00873
ACCATTC	1.01937
ACCATTG	1.05672
ACCATTT	1.0178
ACCCAAA	1.06567
ACCCAAC	1.00029
ACCCAAG	1.07238
ACCCAAT	1.09985
ACCCACA	1.07686
ACCCACC	1.10725
ACCCACG	1.33294
ACCCACT	1.06036
ACCCAGA	1.06017
ACCCAGC	1.1483
ACCCAGG	1.12849
ACCCAGT	1.06963
ACCCATA	0.96267
ACCCATC	1.10477
ACCCATG	1.05975
ACCCATT	1.02136
ACCCCAA	1.14329
ACCCCAC	1.0776
ACCCCAG	1.09793
ACCCCAT	1.03053
ACCCCCA	1.16028
ACCCCCC	1.20979
ACCCCCG	1.29717
ACCCCCT	1.13378
ACCCCGA	1.15538
ACCCCGC	1.30345
ACCCCGG	1.26661
ACCCCGT	1.12891
ACCCCTA	1.1378
ACCCCTC	1.13692
ACCCCTG	1.16176
ACCCCTT	1.01606
ACCCGAA	1.24888
ACCCGAC	1.17085
ACCCGAG	1.17712
ACCCGAT	1.13499
ACCCGCA	1.19873
ACCCGCC	1.36796
ACCCGCG	1.64571
ACCCGCT	1.19087
ACCCGGA	1.28589
ACCCGGC	1.4624
ACCCGGG	1.20118
ACCCGGT	1.15966
ACCCGTA	1.26021
ACCCGTC	1.1266
ACCCGTG	1.12607
ACCCGTT	1.10958
ACCCTAA	1.11715
ACCCTAC	0.97588
ACCCTAG	1.0935
ACCCTAT	1.04669
ACCCTCA	1.1435
ACCCTCC	1.0739
ACCCTCG	1.18328
ACCCTCT	1.1273
ACCCTGA	1.11631
ACCCTGC	1.20844
ACCCTGG	1.11403
ACCCTGT	1.09606
ACCCTTA	1.06449
ACCCTTC	1.09982
ACCCTTG	1.10027
ACCCTTT	1.14631
ACCGAAA	1.12168
ACCGAAC	1.18988
ACCGAAG	1.10736
ACCGAAT	1.09
ACCGACA	1.17914
ACCGACC	1.06434
ACCGACG	1.33031
ACCGACT	1.05112
ACCGAGA	1.1143
ACCGAGC	1.25749
ACCGAGG	1.12838
ACCGAGT	1.13688
ACCGATA	1.12983
ACCGATC	1.10058
ACCGATG	1.10427
ACCGATT	1.09528
ACCGCAA	1.34871
ACCGCAC	1.2923
ACCGCAG	1.34187
ACCGCAT	1.41933
ACCGCCA	1.34201
ACCGCCC	1.23236
ACCGCCG	1.7486
ACCGCCT	1.19568
ACCGCGA	1.49328
ACCGCGC	1.44509
ACCGCGG	1.72213
ACCGCGT	1.62361
ACCGCTA	1.26713
ACCGCTC	1.2684
ACCGCTG	1.30658
ACCGCTT	1.22775
ACCGGAA	1.37433
ACCGGAC	1.15979
ACCGGAG	1.08778
ACCGGAT	1.15458
ACCGGCA	1.22906
ACCGGCC	1.36423
ACCGGCG	1.51372
ACCGGCT	1.22387
ACCGGGA	1.17291
ACCGGGC	1.50072
ACCGGGG	1.096
ACCGGGT	1.09942
ACCGGTA	1.08498
ACCGGTC	1.15584
ACCGGTG	1.08616
ACCGGTT	1.15196
ACCGTAA	1.12816
ACCGTAC	1.1106
ACCGTAG	1.15941
ACCGTAT	1.11497
ACCGTCA	1.11756
ACCGTCC	1.19413
ACCGTCG	1.36581
ACCGTCT	1.22749
ACCGTGA	1.1657
ACCGTGC	1.26266
ACCGTGG	1.09888
ACCGTGT	1.12495
ACCGTTA	1.13964
ACCGTTC	1.15814
ACCGTTG	1.1046
ACCGTTT	1.25207
ACCTAAA	0.99543
ACCTAAC	1.04397
ACCTAAG	1.08803
ACCTAAT	1.0443
ACCTACA	1.06541
ACCTACC	1.08014
ACCTACG	1.15434
ACCTACT	1.09816
ACCTAGA	1.04816
ACCTAGC	1.17052
ACCTAGG	1.02081
ACCTAGT	1.34444
ACCTATA	0.99304
ACCTATC	1.07314
ACCTATG	1.09918
ACCTATT	0.97696
ACCTCAA	1.11423
ACCTCAC	1.0761
ACCTCAG	1.05358
ACCTCAT	1.05716
ACCTCCA	1.1118
ACCTCCC	1.08198
ACCTCCG	1.14261
ACCTCCT	1.08611
ACCTCGA	1.15482
ACCTCGC	1.31712
ACCTCGG	1.2403
ACCTCGT	1.15909
ACCTCTA	1.06643
ACCTCTC	1.05793
ACCTCTG	1.08573
ACCTCTT	1.05676
ACCTGAA	1.02518
ACCTGAC	1.13447
ACCTGAG	1.10456
ACCTGAT	1.21048
ACCTGCA	1.1397
ACCTGCC	1.18135
ACCTGCG	1.39527
ACCTGCT	1.20528
ACCTGGA	1.09201
ACCTGGC	1.267
ACCTGGG	1.08559
ACCTGGT	1.28676
ACCTGTA	1.09516
ACCTGTC	1.09838
ACCTGTG	1.11507
ACCTGTT	1.08831
ACCTTAA	1.22214
ACCTTAC	1.07141
ACCTTAG	1.03899
ACCTTAT	1.28286
ACCTTCA	1.0391
ACCTTCC	1.05468
ACCTTCG	1.12343
ACCTTCT	1.04259
ACCTTGA	1.08017
ACCTTGC	1.1645
ACCTTGG	1.11345
ACCTTGT	1.14249
ACCTTTA	1.04998
ACCTTTC	1.10913
ACCTTTG	1.0648
ACCTTTT	1.15249
ACGAAAA	1.09276
ACGAAAC	1.24496
ACGAAAG	1.06565
ACGAAAT	1.10725
ACGAACA	1.10696
ACGAACC	1.25533
ACGAACG	1.1869
ACGAACT	1.15386
ACGAAGA	1.10753
ACGAAGC	1.24844
ACGAAGG	1.13652
ACGAAGT	1.24829
ACGAATA	1.08156
ACGAATC	1.11164
ACGAATG	1.13658
ACGAATT	1.15638
ACGACAA	1.12048
ACGACAC	1.24998
ACGACAG	1.14414
ACGACAT	1.20964
ACGACCA	1.30907
ACGACCC	1.26423
ACGACCG	1.19336
ACGACCT	1.23561
ACGACGA	1.26167
ACGACGC	1.30802
ACGACGG	1.35515
ACGACGT	1.48516
ACGACTA	1.09653
ACGACTC	1.10362
ACGACTG	1.10979
ACGACTT	1.18381
ACGAGAA	1.1556
ACGAGAC	1.15464
ACGAGAG	1.12492
ACGAGAT	1.28403
ACGAGCA	1.26556
ACGAGCC	1.22883
ACGAGCG	1.65408
ACGAGCT	1.29075
ACGAGGA	1.18068
ACGAGGC	1.29053
ACGAGGG	1.21946
ACGAGGT	1.31931
ACGAGTA	1.10301
ACGAGTC	1.0958
ACGAGTG	1.25988
ACGAGTT	1.31232
ACGATAA	1.49564
ACGATAC	1.11841
ACGATAG	1.132
ACGATAT	1.12906
ACGATCA	1.02766
ACGATCC	1.1256
ACGATCG	1.16868
ACGATCT	1.17667
ACGATGA	1.12371
ACGATGC	1.13925
ACGATGG	1.14624
ACGATGT	1.11956
ACGATTA	1.29914
ACGATTC	1.09078
ACGATTG	1.19902
ACGATTT	1.23641
ACGCAAA	1.34561
ACGCAAC	1.3791
ACGCAAG	1.3602
ACGCAAT	1.1582
ACGCACA	1.30556
ACGCACC	1.28464
ACGCACG	1.62942
ACGCACT	1.23015
ACGCAGA	1.23262
ACGCAGC	1.41586
ACGCAGG	1.60294
ACGCAGT	1.24486
ACGCATA	1.13275
ACGCATC	1.12561
ACGCATG	2.92964
ACGCATT	1.1862
ACGCCAA	1.41636
ACGCCAC	1.27693
ACGCCAG	1.28995
ACGCCAT	1.60444
ACGCCCA	1.61779
ACGCCCC	1.54497
ACGCCCG	1.58421
ACGCCCT	1.42644
ACGCCGA	1.6169
ACGCCGC	2.10924
ACGCCGG	1.58001
ACGCCGT	1.69743
ACGCCTA	1.34702
ACGCCTC	1.26537
ACGCCTG	1.49738
ACGCCTT	1.27944
ACGCGAA	1.48983
ACGCGAC	1.59514
ACGCGAG	1.62127
ACGCGAT	1.55024
ACGCGCA	2.31284
ACGCGCC	1.80157
ACGCGCG	2.17345
ACGCGCT	1.86346
ACGCGGA	1.4917
ACGCGGC	1.70916
ACGCGGG	2.04616
ACGCGGT	1.65268
ACGCGTA	1.39249
ACGCGTC	1.64298
ACGCGTG	1.57297
ACGCGTT	1.34635
ACGCTAA	1.11056
ACGCTAC	1.20356
ACGCTAG	1.16537
ACGCTAT	1.32487
ACGCTCA	1.27558
ACGCTCC	1.14971
ACGCTCG	1.23474
ACGCTCT	1.26205
ACGCTGA	1.28554
ACGCTGC	1.26414
ACGCTGG	1.18337
ACGCTGT	1.37265
ACGCTTA	1.31465
ACGCTTC	1.185
ACGCTTG	1.26674
ACGCTTT	1.20667
ACGGAAA	1.18765
ACGGAAC	1.23053
ACGGAAG	1.11446
ACGGAAT	1.20545
ACGGACA	1.13771
ACGGACC	1.21183
ACGGACG	1.24501
ACGGACT	1.1741
ACGGAGA	1.17498
ACGGAGC	1.25615
ACGGAGG	1.13994
ACGGAGT	1.15198
ACGGATA	1.12666
ACGGATC	1.18013
ACGGATG	1.12809
ACGGATT	1.0456
ACGGCAA	1.25403
ACGGCAC	1.24348
ACGGCAG	1.28229
ACGGCAT	1.30757
ACGGCCA	1.34744
ACGGCCC	1.33716
ACGGCCG	1.62737
ACGGCCT	1.24095
ACGGCGA	1.57974
ACGGCGC	1.41095
ACGGCGG	1.30473
ACGGCGT	1.51367
ACGGCTA	1.30374
ACGGCTC	1.22736
ACGGCTG	1.14142
ACGGCTT	1.30849
ACGGGAA	1.1901
ACGGGAC	1.20153
ACGGGAG	1.1447
ACGGGAT	1.23506
ACGGGCA	1.33569
ACGGGCC	1.27453
ACGGGCG	1.39938
ACGGGCT	1.27066
ACGGGGA	1.13776
ACGGGGC	1.32411
ACGGGGG	1.40463
ACGGGGT	1.19527
ACGGGTA	1.21241
ACGGGTC	1.17144
ACGGGTG	1.19858
ACGGGTT	1.17068
ACGGTAA	1.13185
ACGGTAC	1.16256
ACGGTAG	1.12947
ACGGTAT	1.24894
ACGGTCA	1.18234
ACGGTCC	1.14227
ACGGTCG	1.2878
ACGGTCT	1.10227
ACGGTGA	1.08872
ACGGTGC	1.22336
ACGGTGG	1.24662
ACGGTGT	1.14269
ACGGTTA	1.20859
ACGGTTC	1.17337
ACGGTTG	1.11585
ACGGTTT	1.19251
ACGTAAA	1.2769
ACGTAAC	1.43019
ACGTAAG	1.44403
ACGTAAT	1.30631
ACGTACA	1.13645
ACGTACC	1.09539
ACGTACG	1.22392
ACGTACT	1.08413
ACGTAGA	1.13691
ACGTAGC	1.28165
ACGTAGG	1.23768
ACGTAGT	1.18371
ACGTATA	1.18658
ACGTATC	1.16853
ACGTATG	1.17793
ACGTATT	1.10662
ACGTCAA	1.59276
ACGTCAC	3.86258
ACGTCAG	2.29823
ACGTCAT	3.90245
ACGTCCA	1.17143
ACGTCCC	1.2073
ACGTCCG	1.24971
ACGTCCT	1.26459
ACGTCGA	1.25631
ACGTCGC	1.30258
ACGTCGG	1.3167
ACGTCGT	1.35891
ACGTCTA	1.15987
ACGTCTC	1.16315
ACGTCTG	1.13234
ACGTCTT	1.19699
ACGTGAA	1.22197
ACGTGAC	3.85496
ACGTGAG	1.71392
ACGTGAT	2.90129
ACGTGCA	1.45053
ACGTGCC	1.74668
ACGTGCG	1.66138
ACGTGCT	1.55677
ACGTGGA	1.41859
ACGTGGC	1.86414
ACGTGGG	2.05485
ACGTGGT	1.95464
ACGTGTA	1.24528
ACGTGTC	1.6625
ACGTGTG	1.48129
ACGTGTT	1.64104
ACGTTAA	1.14832
ACGTTAC	1.06474
ACGTTAG	1.11361
ACGTTAT	1.16887
ACGTTCA	1.12101
ACGTTCC	1.14376
ACGTTCG	1.20639
ACGTTCT	1.18721
ACGTTGA	1.19651
ACGTTGC	1.28962
ACGTTGG	1.16543
ACGTTGT	1.13995
ACGTTTA	1.28352
ACGTTTC	1.12197
ACGTTTG	1.10957
ACGTTTT	1.34081
ACTAAAA	1.19985
ACTAAAC	1.22009
ACTAAAG	1.33606
ACTAAAT	1.0787
ACTAACA	1.18421
ACTAACC	1.19048
ACTAACG	1.39983
ACTAACT	1.14814
ACTAAGA	1.23823
ACTAAGC	1.32322
ACTAAGG	1.22803
ACTAAGT	1.24648
ACTAATA	0.96953
ACTAATC	1.30842
ACTAATG	1.03562
ACTAATT	1.0342
ACTACAA	1.45321
ACTACAC	1.04326
ACTACAG	1.17324
ACTACAT	1.12418
ACTACCA	1.06208
ACTACCC	1.12167
ACTACCG	1.22738
ACTACCT	1.05915
ACTACGA	1.28416
ACTACGC	1.56287
ACTACGG	1.41019
ACTACGT	1.33461
ACTACTA	1.04193
ACTACTC	1.26096
ACTACTG	1.07515
ACTACTT	1.01532
ACTAGAA	1.17097
ACTAGAC	1.25717
ACTAGAG	1.33302
ACTAGAT	1.56056
ACTAGCA	1.26558
ACTAGCC	1.2422
ACTAGCG	1.40374
ACTAGCT	1.19087
ACTAGGA	1.22239
ACTAGGC	1.27311
ACTAGGG	1.30176
ACTAGGT	1.59589
ACTAGTA	1.09666
ACTAGTC	1.25242
ACTAGTG	1.19063
ACTAGTT	1.10053
ACTATAA	1.02293
ACTATAC	1.06692
ACTATAG	1.05195
ACTATAT	1.0235
ACTATCA	1.39052
ACTATCC	1.31171
ACTATCG	1.54945
ACTATCT	1.28586
ACTATGA	1.25533
ACTATGC	1.23477
ACTATGG	1.22931
ACTATGT	1.23645
ACTATTA	1.03843
ACTATTC	1.28576
ACTATTG	1.06457
ACTATTT	1.03364
ACTCAAA	1.12857
ACTCAAC	1.134
ACTCAAG	1.17625
ACTCAAT	1.10345
ACTCACA	1.06822
ACTCACC	1.13602
ACTCACG	1.20901
ACTCACT	1.1007
ACTCAGA	1.09333
ACTCAGC	1.41286
ACTCAGG	1.19015
ACTCAGT	1.12223
ACTCATA	1.01359
ACTCATC	1.14439
ACTCATG	1.05987
ACTCATT	1.01442
ACTCCAA	1.09143
ACTCCAC	1.13681
ACTCCAG	1.11762
ACTCCAT	1.0064
ACTCCCA	1.14678
ACTCCCC	1.12268
ACTCCCG	1.34207
ACTCCCT	1.07313
ACTCCGA	1.23401
ACTCCGC	1.65638
ACTCCGG	1.27274
ACTCCGT	1.27
ACTCCTA	1.03073
ACTCCTC	1.16222
ACTCCTG	1.09838
ACTCCTT	1.15298
ACTCGAA	1.15231
ACTCGAC	1.22808
ACTCGAG	1.18441
ACTCGAT	1.06919
ACTCGCA	1.36483
ACTCGCC	1.47029
ACTCGCG	1.96396
ACTCGCT	1.21733
ACTCGGA	1.20996
ACTCGGC	1.49603
ACTCGGG	1.38915
ACTCGGT	1.17559
ACTCGTA	1.13859
ACTCGTC	1.15089
ACTCGTG	1.14333
ACTCGTT	1.15308
ACTCTAA	1.03614
ACTCTAC	1.17346
ACTCTAG	1.15992
ACTCTAT	0.9914
ACTCTCA	1.14306
ACTCTCC	1.1885
ACTCTCG	1.34478
ACTCTCT	1.0723
ACTCTGA	1.06689
ACTCTGC	1.19637
ACTCTGG	1.09818
ACTCTGT	1.12148
ACTCTTA	1.14464
ACTCTTC	1.10166
ACTCTTG	1.11926
ACTCTTT	1.13197
ACTGAAA	1.11295
ACTGAAC	1.12732
ACTGAAG	1.2042
ACTGAAT	1.05948
ACTGACA	1.09777
ACTGACC	1.14852
ACTGACG	1.52089
ACTGACT	1.01267
ACTGAGA	1.14799
ACTGAGC	1.2466
ACTGAGG	1.15719
ACTGAGT	1.05559
ACTGATA	1.4762
ACTGATC	1.03681
ACTGATG	1.00797
ACTGATT	1.09687
ACTGCAA	1.09975
ACTGCAC	1.2266
ACTGCAG	1.2043
ACTGCAT	1.34406
ACTGCCA	1.18313
ACTGCCC	1.19617
ACTGCCG	1.46876
ACTGCCT	1.09007
ACTGCGA	1.36539
ACTGCGC	2.21057
ACTGCGG	1.3421
ACTGCGT	1.324
ACTGCTA	1.06076
ACTGCTC	1.12535
ACTGCTG	1.10389
ACTGCTT	1.02154
ACTGGAA	1.12634
ACTGGAC	1.19739
ACTGGAG	1.15445
ACTGGAT	1.01123
ACTGGCA	1.16475
ACTGGCC	1.25012
ACTGGCG	1.53912
ACTGGCT	1.13117
ACTGGGA	1.1824
ACTGGGC	1.28475
ACTGGGG	1.1825
ACTGGGT	1.17858
ACTGGTA	1.05242
ACTGGTC	1.2258
ACTGGTG	1.12948
ACTGGTT	1.06634
ACTGTAA	1.12035
ACTGTAC	1.02577
ACTGTAG	1.16859
ACTGTAT	1.05127
ACTGTCA	1.07079
ACTGTCC	1.18321
ACTGTCG	1.31131
ACTGTCT	1.08025
ACTGTGA	1.07553
ACTGTGC	1.17762
ACTGTGG	1.12108
ACTGTGT	1.07645
ACTGTTA	1.07207
ACTGTTC	1.11822
ACTGTTG	1.05073
ACTGTTT	1.10649
ACTTAAA	1.10429
ACTTAAC	1.25188
ACTTAAG	1.24366
ACTTAAT	1.01944
ACTTACA	1.19674
ACTTACC	1.20097
ACTTACG	1.2115
ACTTACT	0.99372
ACTTAGA	1.12494
ACTTAGC	1.17318
ACTTAGG	1.19321
ACTTAGT	1.18176
ACTTATA	1.07326
ACTTATC	1.57065
ACTTATG	1.00685
ACTTATT	1.03899
ACTTCAA	0.9847
ACTTCAC	1.17297
ACTTCAG	1.23718
ACTTCAT	1.05232
ACTTCCA	1.11428
ACTTCCC	1.14164
ACTTCCG	1.45968
ACTTCCT	1.11811
ACTTCGA	1.14119
ACTTCGC	1.50306
ACTTCGG	1.26364
ACTTCGT	1.24388
ACTTCTA	1.02718
ACTTCTC	1.1689
ACTTCTG	1.10946
ACTTCTT	0.97248
ACTTGAA	1.06189
ACTTGAC	1.1728
ACTTGAG	1.14446
ACTTGAT	1.0614
ACTTGCA	1.15531
ACTTGCC	1.24607
ACTTGCG	1.53622
ACTTGCT	1.10503
ACTTGGA	1.14315
ACTTGGC	1.39779
ACTTGGG	1.19552
ACTTGGT	1.11126
ACTTGTA	1.08611
ACTTGTC	1.15212
ACTTGTG	1.10548
ACTTGTT	1.20681
ACTTTAA	1.22561
ACTTTAC	1.19378
ACTTTAG	1.27407
ACTTTAT	1.08349
ACTTTCA	1.06238
ACTTTCC	1.23509
ACTTTCG	1.29614
ACTTTCT	1.10787
ACTTTGA	1.12239
ACTTTGC	1.21761
ACTTTGG	1.17945
ACTTTGT	1.14226
ACTTTTA	0.98898
ACTTTTC	1.16803
ACTTTTG	1.15643
ACTTTTT	1.14214
AGAAAAA	1.13028
AGAAAAC	1.18519
AGAAAAG	1.21326
AGAAAAT	1.12002
AGAAACA	1.12444
AGAAACC	1.18572
AGAAACG	1.27511
AGAAACT	1.12269
AGAAAGA	1.13927
AGAAAGC	1.28665
AGAAAGG	1.2193
AGAAAGT	1.14144
AGAAATA	1.03531
AGAAATC	1.18205
AGAAATG	1.08731
AGAAATT	1.08546
AGAACAA	1.10734
AGAACAC	1.08162
AGAACAG	1.13647
AGAACAT	1.08342
AGAACCA	1.06809
AGAACCC	1.12575
AGAACCG	1.30114
AGAACCT	1.08438
AGAACGA	1.09684
AGAACGC	1.37434
AGAACGG	1.21672
AGAACGT	1.18136
AGAACTA	1.04518
AGAACTC	1.13323
AGAACTG	1.08394
AGAACTT	1.07466
AGAAGAA	1.16531
AGAAGAC	1.23556
AGAAGAG	1.20964
AGAAGAT	1.06576
AGAAGCA	1.09666
AGAAGCC	1.22155
AGAAGCG	1.49201
AGAAGCT	1.16019
AGAAGGA	1.15786
AGAAGGC	1.26535
AGAAGGG	1.21003
AGAAGGT	1.12207
AGAAGTA	1.0617
AGAAGTC	1.15421
AGAAGTG	1.15532
AGAAGTT	1.09599
AGAATAA	1.00092
AGAATAC	1.04938
AGAATAG	0.99365
AGAATAT	1.01187
AGAATCA	0.97133
AGAATCC	1.15537
AGAATCG	1.25975
AGAATCT	1.01474
AGAATGA	1.06599
AGAATGC	1.19421
AGAATGG	1.12818
AGAATGT	1.08042
AGAATTA	1.02069
AGAATTC	1.10409
AGAATTG	1.04377
AGAATTT	1.08279
AGACAAA	1.03012
AGACAAC	1.06668
AGACAAG	1.09179
AGACAAT	1.0773
AGACACA	1.03423
AGACACC	1.08296
AGACACG	1.21617
AGACACT	1.06636
AGACAGA	1.017
AGACAGC	1.12602
AGACAGG	1.10814
AGACAGT	1.06622
AGACATA	0.99659
AGACATC	1.06876
AGACATG	1.06171
AGACATT	1.00621
AGACCAA	1.08989
AGACCAC	1.24504
AGACCAG	1.12942
AGACCAT	1.03796
AGACCCA	1.05966
AGACCCC	1.17319
AGACCCG	1.24466
AGACCCT	1.1747
AGACCGA	1.10169
AGACCGC	1.4404
AGACCGG	1.18523
AGACCGT	1.17258
AGACCTA	1.03184
AGACCTC	1.06249
AGACCTG	1.06775
AGACCTT	1.10165
AGACGAA	1.16018
AGACGAC	1.18821
AGACGAG	1.2074
AGACGAT	1.17629
AGACGCA	1.26638
AGACGCC	1.38085
AGACGCG	1.74956
AGACGCT	1.25842
AGACGGA	1.14594
AGACGGC	1.40813
AGACGGG	1.20779
AGACGGT	1.1479
AGACGTA	1.06827
AGACGTC	1.25061
AGACGTG	1.15313
AGACGTT	1.08489
AGACTAA	1.01646
AGACTAC	1.17404
AGACTAG	1.00311
AGACTAT	0.95775
AGACTCA	1.09268
AGACTCC	1.13224
AGACTCG	1.17473
AGACTCT	1.07958
AGACTGA	1.00146
AGACTGC	1.12908
AGACTGG	1.03982
AGACTGT	1.02388
AGACTTA	1.02957
AGACTTC	1.03244
AGACTTG	1.05669
AGACTTT	1.1188
AGAGAAA	1.09854
AGAGAAC	1.1277
AGAGAAG	1.16382
AGAGAAT	1.0678
AGAGACA	1.02279
AGAGACC	1.16554
AGAGACG	1.24008
AGAGACT	1.13106
AGAGAGA	1.11601
AGAGAGC	1.20344
AGAGAGG	1.14098
AGAGAGT	1.11107
AGAGATA	1.46354
AGAGATC	1.08339
AGAGATG	1.09994
AGAGATT	1.1571
AGAGCAA	1.09236
AGAGCAC	1.10585
AGAGCAG	1.11633
AGAGCAT	1.0544
AGAGCCA	1.16188
AGAGCCC	1.19679
AGAGCCG	1.3388
AGAGCCT	1.09399
AGAGCGA	1.23445
AGAGCGC	1.80191
AGAGCGG	1.45145
AGAGCGT	1.25131
AGAGCTA	1.04166
AGAGCTC	1.14977
AGAGCTG	1.13403
AGAGCTT	1.10443
AGAGGAA	1.12882
AGAGGAC	1.15234
AGAGGAG	1.14862
AGAGGAT	1.06101
AGAGGCA	1.11233
AGAGGCC	1.24717
AGAGGCG	1.5143
AGAGGCT	1.12639
AGAGGGA	1.11193
AGAGGGC	1.51588
AGAGGGG	1.21841
AGAGGGT	1.09325
AGAGGTA	1.06825
AGAGGTC	1.13022
AGAGGTG	1.07304
AGAGGTT	1.10178
AGAGTAA	0.99728
AGAGTAC	1.03479
AGAGTAG	1.02025
AGAGTAT	1.05769
AGAGTCA	1.06565
AGAGTCC	1.1028
AGAGTCG	1.14075
AGAGTCT	1.05124
AGAGTGA	1.08501
AGAGTGC	1.13964
AGAGTGG	1.07671
AGAGTGT	1.07137
AGAGTTA	1.19062
AGAGTTC	1.12669
AGAGTTG	1.0496
AGAGTTT	1.08208
AGATAAA	1.41327
AGATAAC	1.46443
AGATAAG	1.79899
AGATAAT	1.08281
AGATACA	1.02516
AGATACC	1.08989
AGATACG	1.10992
AGATACT	1.03765
AGATAGA	1.06379
AGATAGC	1.24966
AGATAGG	1.14434
AGATAGT	1.06533
AGATATA	0.99419
AGATATC	1.04263
AGATATG	1.25707
AGATATT	1.06502
AGATCAA	1.07374
AGATCAC	1.11308
AGATCAG	1.14649
AGATCAT	1.0324
AGATCCA	1.05304
AGATCCC	1.08012
AGATCCG	1.18686
AGATCCT	1.06715
AGATCGA	1.0661
AGATCGC	1.37675
AGATCGG	1.13646
AGATCGT	1.18474
AGATCTA	1.05597
AGATCTC	1.08104
AGATCTG	1.052
AGATCTT	1.04326
AGATGAA	1.04916
AGATGAC	1.28789
AGATGAG	1.0976
AGATGAT	1.05106
AGATGCA	1.08594
AGATGCC	1.19872
AGATGCG	1.46038
AGATGCT	1.12885
AGATGGA	1.12021
AGATGGC	1.63185
AGATGGG	1.20286
AGATGGT	1.12988
AGATGTA	1.01764
AGATGTC	1.12966
AGATGTG	1.08291
AGATGTT	1.0798
AGATTAA	1.24708
AGATTAC	1.19527
AGATTAG	1.24707
AGATTAT	1.20619
AGATTCA	1.09572
AGATTCC	1.17947
AGATTCG	1.14659
AGATTCT	1.03613
AGATTGA	1.12804
AGATTGC	1.16481
AGATTGG	1.07255
AGATTGT	1.07367
AGATTTA	1.18285
AGATTTC	1.08711
AGATTTG	1.05479
AGATTTT	1.10318
AGCAAAA	1.07544
AGCAAAC	1.09543
AGCAAAG	1.07027
AGCAAAT	1.04361
AGCAACA	1.1538
AGCAACC	1.19453
AGCAACG	1.35107
AGCAACT	1.08464
AGCAAGA	1.05506
AGCAAGC	1.15661
AGCAAGG	1.1043
AGCAAGT	1.09353
AGCAATA	1.04828
AGCAATC	1.167
AGCAATG	1.03868
AGCAATT	1.11648
AGCACAA	1.15159
AGCACAC	1.10338
AGCACAG	1.0907
AGCACAT	1.10143
AGCACCA	1.08516
AGCACCC	1.11903
AGCACCG	1.27718
AGCACCT	1.08387
AGCACGA	1.2084
AGCACGC	1.52506
AGCACGG	1.28746
AGCACGT	1.70956
AGCACTA	1.0974
AGCACTC	1.11145
AGCACTG	1.15313
AGCACTT	1.17365
AGCAGAA	1.08758
AGCAGAC	1.10117
AGCAGAG	1.16065
AGCAGAT	1.26645
AGCAGCA	1.14232
AGCAGCC	1.22812
AGCAGCG	1.30206
AGCAGCT	1.15827
AGCAGGA	1.09546
AGCAGGC	1.30319
AGCAGGG	1.22579
AGCAGGT	1.27097
AGCAGTA	1.0714
AGCAGTC	1.07812
AGCAGTG	1.12692
AGCAGTT	1.13972
AGCATAA	1.03811
AGCATAC	1.06768
AGCATAG	1.04466
AGCATAT	1.06423
AGCATCA	1.0466
AGCATCC	1.05355
AGCATCG	1.16417
AGCATCT	1.05085
AGCATGA	1.13116
AGCATGC	1.41414
AGCATGG	1.10063
AGCATGT	1.06499
AGCATTA	1.03326
AGCATTC	1.0566
AGCATTG	1.06106
AGCATTT	1.12989
AGCCAAA	1.15531
AGCCAAC	1.06423
AGCCAAG	1.12553
AGCCAAT	1.57067
AGCCACA	1.07343
AGCCACC	1.09326
AGCCACG	1.60845
AGCCACT	1.11044
AGCCAGA	1.07788
AGCCAGC	1.21366
AGCCAGG	1.14841
AGCCAGT	1.07702
AGCCATA	1.02362
AGCCATC	1.08402
AGCCATG	1.05925
AGCCATT	1.01422
AGCCCAA	1.15918
AGCCCAC	1.14366
AGCCCAG	1.06617
AGCCCAT	1.08391
AGCCCCA	1.21285
AGCCCCC	1.18743
AGCCCCG	1.51954
AGCCCCT	1.11737
AGCCCGA	1.17512
AGCCCGC	1.70604
AGCCCGG	1.26115
AGCCCGT	1.17552
AGCCCTA	1.04657
AGCCCTC	1.05889
AGCCCTG	1.12143
AGCCCTT	1.14311
AGCCGAA	1.18535
AGCCGAC	1.15693
AGCCGAG	1.22619
AGCCGAT	1.13809
AGCCGCA	1.49032
AGCCGCC	1.68864
AGCCGCG	1.99452
AGCCGCT	1.40376
AGCCGGA	1.26455
AGCCGGC	1.44736
AGCCGGG	1.29861
AGCCGGT	1.1494
AGCCGTA	1.15249
AGCCGTC	1.11747
AGCCGTG	1.12253
AGCCGTT	1.21822
AGCCTAA	1.26652
AGCCTAC	1.07608
AGCCTAG	1.03421
AGCCTAT	1.10022
AGCCTCA	1.14358
AGCCTCC	1.10117
AGCCTCG	1.17566
AGCCTCT	1.09015
AGCCTGA	1.16893
AGCCTGC	1.27857
AGCCTGG	1.09384
AGCCTGT	1.16442
AGCCTTA	1.06468
AGCCTTC	1.11264
AGCCTTG	1.12447
AGCCTTT	1.18765
AGCGAAA	1.17535
AGCGAAC	1.22002
AGCGAAG	1.11421
AGCGAAT	1.03106
AGCGACA	1.30774
AGCGACC	1.32587
AGCGACG	1.49671
AGCGACT	1.22167
AGCGAGA	1.15878
AGCGAGC	1.37214
AGCGAGG	1.19877
AGCGAGT	1.32383
AGCGATA	1.42226
AGCGATC	1.08594
AGCGATG	1.13323
AGCGATT	1.08611
AGCGCAA	1.54724
AGCGCAC	1.63522
AGCGCAG	1.39993
AGCGCAT	1.70384
AGCGCCA	1.39387
AGCGCCC	1.51123
AGCGCCG	1.81135
AGCGCCT	1.64351
AGCGCGA	1.66772
AGCGCGC	2.01376
AGCGCGG	2.30121
AGCGCGT	1.6371
AGCGCTA	1.54861
AGCGCTC	1.42552
AGCGCTG	1.60924
AGCGCTT	1.45478
AGCGGAA	1.43603
AGCGGAC	1.31618
AGCGGAG	1.29931
AGCGGAT	1.31855
AGCGGCA	1.47948
AGCGGCC	1.62866
AGCGGCG	1.86676
AGCGGCT	1.45216
AGCGGGA	1.41107
AGCGGGC	1.43152
AGCGGGG	1.32021
AGCGGGT	1.24504
AGCGGTA	1.22577
AGCGGTC	1.12799
AGCGGTG	1.17968
AGCGGTT	1.18999
AGCGTAA	1.31163
AGCGTAC	1.20781
AGCGTAG	1.01048
AGCGTAT	1.11639
AGCGTCA	1.45844
AGCGTCC	1.32563
AGCGTCG	1.45011
AGCGTCT	1.21816
AGCGTGA	1.30443
AGCGTGC	1.50249
AGCGTGG	1.37221
AGCGTGT	1.32935
AGCGTTA	1.13089
AGCGTTC	1.14238
AGCGTTG	1.19859
AGCGTTT	1.21212
AGCTAAA	0.99774
AGCTAAC	1.03642
AGCTAAG	1.04247
AGCTAAT	1.05119
AGCTACA	1.04207
AGCTACC	1.06859
AGCTACG	1.13132
AGCTACT	1.04446
AGCTAGA	1.0314
AGCTAGC	1.08661
AGCTAGG	1.0943
AGCTAGT	1.06041
AGCTATA	1.0072
AGCTATC	1.19959
AGCTATG	1.03169
AGCTATT	1.04628
AGCTCAA	1.13501
AGCTCAC	1.15323
AGCTCAG	1.08451
AGCTCAT	1.03388
AGCTCCA	1.17721
AGCTCCC	1.20591
AGCTCCG	1.32683
AGCTCCT	1.13892
AGCTCGA	1.11768
AGCTCGC	1.2731
AGCTCGG	1.25531
AGCTCGT	1.15114
AGCTCTA	1.00004
AGCTCTC	1.1093
AGCTCTG	1.15238
AGCTCTT	1.19007
AGCTGAA	0.97995
AGCTGAC	1.15487
AGCTGAG	1.0731
AGCTGAT	1.24118
AGCTGCA	1.20869
AGCTGCC	1.19115
AGCTGCG	1.55347
AGCTGCT	1.15103
AGCTGGA	1.05705
AGCTGGC	1.25389
AGCTGGG	1.11546
AGCTGGT	1.07663
AGCTGTA	1.07016
AGCTGTC	1.08022
AGCTGTG	1.13698
AGCTGTT	1.2115
AGCTTAA	0.99782
AGCTTAC	1.09674
AGCTTAG	1.02395
AGCTTAT	1.21985
AGCTTCA	1.06163
AGCTTCC	1.15173
AGCTTCG	1.11463
AGCTTCT	1.15002
AGCTTGA	1.02646
AGCTTGC	1.14031
AGCTTGG	1.0713
AGCTTGT	1.16433
AGCTTTA	1.21097
AGCTTTC	1.10334
AGCTTTG	1.10565
AGCTTTT	1.21138
AGGAAAA	1.10514
AGGAAAC	1.10657
AGGAAAG	1.05959
AGGAAAT	1.22258
AGGAACA	1.0731
AGGAACC	1.10875
AGGAACG	1.15578
AGGAACT	1.06439
AGGAAGA	1.05798
AGGAAGC	1.21141
AGGAAGG	1.09256
AGGAAGT	1.192
AGGAATA	1.07131
AGGAATC	1.08607
AGGAATG	1.04853
AGGAATT	1.03996
AGGACAA	1.12827
AGGACAC	1.07565
AGGACAG	1.0894
AGGACAT	1.06643
AGGACCA	1.08427
AGGACCC	1.12717
AGGACCG	1.13674
AGGACCT	1.0861
AGGACGA	1.14289
AGGACGC	1.289
AGGACGG	1.16083
AGGACGT	1.20244
AGGACTA	1.07697
AGGACTC	1.13294
AGGACTG	1.13317
AGGACTT	1.03065
AGGAGAA	1.02684
AGGAGAC	1.10224
AGGAGAG	1.07662
AGGAGAT	1.2112
AGGAGCA	1.12123
AGGAGCC	1.16754
AGGAGCG	1.35211
AGGAGCT	1.12035
AGGAGGA	1.06313
AGGAGGC	1.25559
AGGAGGG	1.10589
AGGAGGT	1.07017
AGGAGTA	1.04494
AGGAGTC	1.04705
AGGAGTG	1.0792
AGGAGTT	1.16617
AGGATAA	1.23146
AGGATAC	1.09919
AGGATAG	0.98968
AGGATAT	1.0018
AGGATCA	1.0221
AGGATCC	1.02351
AGGATCG	1.27819
AGGATCT	1.04086
AGGATGA	1.0715
AGGATGC	1.10058
AGGATGG	1.04963
AGGATGT	1.08043
AGGATTA	1.01155
AGGATTC	1.05906
AGGATTG	1.05366
AGGATTT	1.12699
AGGCAAA	1.1529
AGGCAAC	1.22826
AGGCAAG	1.09295
AGGCAAT	1.07452
AGGCACA	1.1324
AGGCACC	1.14148
AGGCACG	1.27128
AGGCACT	1.09606
AGGCAGA	1.1989
AGGCAGC	1.23394
AGGCAGG	1.21314
AGGCAGT	1.18363
AGGCATA	1.08571
AGGCATC	1.08717
AGGCATG	1.14083
AGGCATT	1.06248
AGGCCAA	1.17471
AGGCCAC	1.25813
AGGCCAG	1.17939
AGGCCAT	1.072
AGGCCCA	1.18663
AGGCCCC	1.345
AGGCCCG	1.31394
AGGCCCT	1.1581
AGGCCGA	1.25253
AGGCCGC	1.85605
AGGCCGG	1.34597
AGGCCGT	1.32485
AGGCCTA	1.19241
AGGCCTC	1.07949
AGGCCTG	1.19142
AGGCCTT	1.13262
AGGCGAA	1.29513
AGGCGAC	1.39113
AGGCGAG	1.38924
AGGCGAT	1.28971
AGGCGCA	2.05853
AGGCGCC	2.20425
AGGCGCG	2.0203
AGGCGCT	1.57047
AGGCGGA	1.45302
AGGCGGC	1.95862
AGGCGGG	1.61738
AGGCGGT	1.30454
AGGCGTA	1.40651
AGGCGTC	1.36327
AGGCGTG	1.42837
AGGCGTT	1.24288
AGGCTAA	1.20034
AGGCTAC	1.07286
AGGCTAG	1.05834
AGGCTAT	1.04109
AGGCTCA	1.16758
AGGCTCC	1.19592
AGGCTCG	1.20073
AGGCTCT	1.1438
AGGCTGA	1.16719
AGGCTGC	1.34006
AGGCTGG	1.17108
AGGCTGT	1.1911
AGGCTTA	1.1637
AGGCTTC	1.10364
AGGCTTG	1.1205
AGGCTTT	1.20997
AGGGAAA	1.11146
AGGGAAC	1.07424
AGGGAAG	1.07705
AGGGAAT	1.07563
AGGGACA	1.09231
AGGGACC	1.09763
AGGGACG	1.21099
AGGGACT	1.0371
AGGGAGA	1.08317
AGGGAGC	1.16522
AGGGAGG	1.13288
AGGGAGT	1.06304
AGGGATA	1.08046
AGGGATC	1.05821
AGGGATG	1.05859
AGGGATT	1.01745
AGGGCAA	1.11381
AGGGCAC	1.22472
AGGGCAG	1.16468
AGGGCAT	1.17699
AGGGCCA	1.16238
AGGGCCC	1.15267
AGGGCCG	1.36828
AGGGCCT	1.12039
AGGGCGA	1.36683
AGGGCGC	1.73869
AGGGCGG	1.58129
AGGGCGT	1.35333
AGGGCTA	1.12365
AGGGCTC	1.10684
AGGGCTG	1.10755
AGGGCTT	1.12695
AGGGGAA	1.08123
AGGGGAC	1.10272
AGGGGAG	1.12231
AGGGGAT	1.12947
AGGGGCA	1.08333
AGGGGCC	1.21062
AGGGGCG	1.58984
AGGGGCT	1.12803
AGGGGGA	1.11922
AGGGGGC	1.68886
AGGGGGG	1.14767
AGGGGGT	1.11963
AGGGGTA	1.12917
AGGGGTC	1.24774
AGGGGTG	1.10023
AGGGGTT	1.12192
AGGGTAA	1.15081
AGGGTAC	1.13807
AGGGTAG	1.06463
AGGGTAT	1.06113
AGGGTCA	1.08597
AGGGTCC	1.14865
AGGGTCG	1.27749
AGGGTCT	1.14955
AGGGTGA	1.08823
AGGGTGC	1.19305
AGGGTGG	1.0592
AGGGTGT	1.07875
AGGGTTA	1.14932
AGGGTTC	1.09718
AGGGTTG	1.05153
AGGGTTT	1.14065
AGGTAAA	1.04432
AGGTAAC	1.09422
AGGTAAG	1.05712
AGGTAAT	1.0953
AGGTACA	1.04966
AGGTACC	1.0747
AGGTACG	1.09667
AGGTACT	1.12644
AGGTAGA	1.06321
AGGTAGC	1.09222
AGGTAGG	1.05512
AGGTAGT	1.06546
AGGTATA	1.02862
AGGTATC	1.01319
AGGTATG	1.11396
AGGTATT	1.05276
AGGTCAA	1.24023
AGGTCAC	1.27334
AGGTCAG	1.14227
AGGTCAT	1.25219
AGGTCCA	1.12016
AGGTCCC	1.09782
AGGTCCG	1.21725
AGGTCCT	1.08891
AGGTCGA	1.11511
AGGTCGC	1.48131
AGGTCGG	1.18529
AGGTCGT	1.20766
AGGTCTA	1.15401
AGGTCTC	1.08807
AGGTCTG	1.08875
AGGTCTT	1.12955
AGGTGAA	1.0422
AGGTGAC	1.22314
AGGTGAG	1.10714
AGGTGAT	1.1669
AGGTGCA	1.13619
AGGTGCC	1.21426
AGGTGCG	1.31296
AGGTGCT	1.11687
AGGTGGA	1.04951
AGGTGGC	1.72737
AGGTGGG	1.14762
AGGTGGT	1.1622
AGGTGTA	1.10832
AGGTGTC	1.16994
AGGTGTG	1.12165
AGGTGTT	1.0769
AGGTTAA	1.21191
AGGTTAC	1.07199
AGGTTAG	1.07178
AGGTTAT	1.18298
AGGTTCA	1.11647
AGGTTCC	1.05547
AGGTTCG	1.15389
AGGTTCT	1.12158
AGGTTGA	1.1201
AGGTTGC	1.14566
AGGTTGG	1.07631
AGGTTGT	1.12951
AGGTTTA	1.247
AGGTTTC	1.10316
AGGTTTG	1.1207
AGGTTTT	1.17814
AGTAAAA	0.98037
AGTAAAC	1.29733
AGTAAAG	1.25173
AGTAAAT	1.04356
AGTAACA	1.16393
AGTAACC	1.16273
AGTAACG	1.28033
AGTAACT	1.10298
AGTAAGA	1.20434
AGTAAGC	1.25178
AGTAAGG	1.22425
AGTAAGT	1.13451
AGTAATA	1.01633
AGTAATC	1.35809
AGTAATG	1.01625
AGTAATT	1.01775
AGTACAA	1.25605
AGTACAC	1.07259
AGTACAG	1.19307
AGTACAT	0.99761
AGTACCA	1.08275
AGTACCC	1.2387
AGTACCG	1.19623
AGTACCT	1.12362
AGTACGA	1.15768
AGTACGC	1.76027
AGTACGG	1.22989
AGTACGT	1.36846
AGTACTA	1.07984
AGTACTC	0.99955
AGTACTG	1.04882
AGTACTT	1.06026
AGTAGAA	1.1704
AGTAGAC	1.17039
AGTAGAG	1.17978
AGTAGAT	1.10691
AGTAGCA	1.12366
AGTAGCC	1.15638
AGTAGCG	1.38547
AGTAGCT	1.18154
AGTAGGA	1.19843
AGTAGGC	1.37125
AGTAGGG	1.24351
AGTAGGT	1.23107
AGTAGTA	1.062
AGTAGTC	1.2728
AGTAGTG	1.08001
AGTAGTT	1.0473
AGTATAA	1.03047
AGTATAC	1.08125
AGTATAG	1.01207
AGTATAT	1.00155
AGTATCA	1.13641
AGTATCC	0.99038
AGTATCG	1.33469
AGTATCT	1.07622
AGTATGA	1.21307
AGTATGC	1.17479
AGTATGG	1.10843
AGTATGT	1.02968
AGTATTA	1.01758
AGTATTC	1.02221
AGTATTG	1.05791
AGTATTT	1.01372
AGTCAAA	1.14236
AGTCAAC	1.15886
AGTCAAG	1.14267
AGTCAAT	1.09609
AGTCACA	1.08709
AGTCACC	1.06152
AGTCACG	1.85567
AGTCACT	1.05946
AGTCAGA	1.08359
AGTCAGC	1.3049
AGTCAGG	1.20038
AGTCAGT	1.10071
AGTCATA	1.03358
AGTCATC	1.24056
AGTCATG	1.25806
AGTCATT	1.13229
AGTCCAA	1.09412
AGTCCAC	1.1537
AGTCCAG	1.08033
AGTCCAT	0.9993
AGTCCCA	1.04728
AGTCCCC	1.10547
AGTCCCG	1.36484
AGTCCCT	1.09796
AGTCCGA	1.26883
AGTCCGC	1.48069
AGTCCGG	1.31276
AGTCCGT	1.25079
AGTCCTA	1.07733
AGTCCTC	1.1457
AGTCCTG	1.11455
AGTCCTT	1.12059
AGTCGAA	1.20079
AGTCGAC	1.18696
AGTCGAG	1.25577
AGTCGAT	1.13779
AGTCGCA	1.27538
AGTCGCC	1.34312
AGTCGCG	1.86971
AGTCGCT	1.25447
AGTCGGA	1.2233
AGTCGGC	1.20484
AGTCGGG	1.31429
AGTCGGT	1.19709
AGTCGTA	1.20922
AGTCGTC	1.24537
AGTCGTG	1.16305
AGTCGTT	1.13587
AGTCTAA	1.18891
AGTCTAC	1.05941
AGTCTAG	1.11497
AGTCTAT	1.00324
AGTCTCA	1.11598
AGTCTCC	1.11352
AGTCTCG	1.36196
AGTCTCT	1.12573
AGTCTGA	1.13736
AGTCTGC	1.1495
AGTCTGG	1.09167
AGTCTGT	1.12641
AGTCTTA	0.99105
AGTCTTC	1.10231
AGTCTTG	1.06852
AGTCTTT	1.11333
AGTGAAA	1.07111
AGTGAAC	1.18545
AGTGAAG	1.17679
AGTGAAT	1.05501
AGTGACA	1.05524
AGTGACC	1.1125
AGTGACG	2.12822
AGTGACT	1.02383
AGTGAGA	1.05933
AGTGAGC	1.20555
AGTGAGG	1.14297
AGTGAGT	1.12484
AGTGATA	1.31543
AGTGATC	1.02964
AGTGATG	1.05145
AGTGATT	1.05075
AGTGCAA	1.07026
AGTGCAC	1.09611
AGTGCAG	1.1242
AGTGCAT	1.05131
AGTGCCA	1.15667
AGTGCCC	1.27713
AGTGCCG	1.41636
AGTGCCT	1.08467
AGTGCGA	1.21777
AGTGCGC	2.36397
AGTGCGG	1.46148
AGTGCGT	1.35133
AGTGCTA	1.13908
AGTGCTC	1.07907
AGTGCTG	1.19983
AGTGCTT	1.10923
AGTGGAA	1.10191
AGTGGAC	1.14086
AGTGGAG	1.14798
AGTGGAT	1.07665
AGTGGCA	1.15435
AGTGGCC	1.28405
AGTGGCG	1.4781
AGTGGCT	1.15974
AGTGGGA	1.13464
AGTGGGC	1.55056
AGTGGGG	1.24321
AGTGGGT	1.18442
AGTGGTA	1.08726
AGTGGTC	1.2175
AGTGGTG	1.09848
AGTGGTT	1.11795
AGTGTAA	1.06594
AGTGTAC	1.07947
AGTGTAG	1.04235
AGTGTAT	1.05231
AGTGTCA	1.04704
AGTGTCC	1.12557
AGTGTCG	1.28966
AGTGTCT	1.08931
AGTGTGA	1.04556
AGTGTGC	1.18731
AGTGTGG	1.08921
AGTGTGT	1.06207
AGTGTTA	1.03715
AGTGTTC	1.09551
AGTGTTG	1.04797
AGTGTTT	1.12302
AGTTAAA	0.98621
AGTTAAC	1.13849
AGTTAAG	1.09306
AGTTAAT	1.00838
AGTTACA	1.05642
AGTTACC	1.10713
AGTTACG	1.23554
AGTTACT	1.02874
AGTTAGA	1.15589
AGTTAGC	1.17227
AGTTAGG	1.1787
AGTTAGT	1.05675
AGTTATA	1.07026
AGTTATC	1.47171
AGTTATG	1.06113
AGTTATT	1.00248
AGTTCAA	1.11209
AGTTCAC	1.07819
AGTTCAG	1.0978
AGTTCAT	1.04527
AGTTCCA	1.11755
AGTTCCC	1.16095
AGTTCCG	1.27027
AGTTCCT	1.10492
AGTTCGA	1.17389
AGTTCGC	1.35849
AGTTCGG	1.21178
AGTTCGT	1.1567
AGTTCTA	1.15041
AGTTCTC	1.05729
AGTTCTG	1.06145
AGTTCTT	1.1626
AGTTGAA	1.13623
AGTTGAC	1.20099
AGTTGAG	1.15375
AGTTGAT	1.05033
AGTTGCA	1.14529
AGTTGCC	1.25361
AGTTGCG	1.57835
AGTTGCT	1.11119
AGTTGGA	1.13224
AGTTGGC	1.3063
AGTTGGG	1.12485
AGTTGGT	1.07072
AGTTGTA	1.14987
AGTTGTC	1.1144
AGTTGTG	1.09142
AGTTGTT	1.12242
AGTTTAA	1.14799
AGTTTAC	1.12988
AGTTTAG	1.21081
AGTTTAT	1.04711
AGTTTCA	1.0746
AGTTTCC	1.21289
AGTTTCG	1.18324
AGTTTCT	1.13176
AGTTTGA	1.0815
AGTTTGC	1.22226
AGTTTGG	1.12681
AGTTTGT	1.11275
AGTTTTA	1.15698
AGTTTTC	1.1131
AGTTTTG	1.06829
AGTTTTT	1.10284
ATAAAAA	1.34479
ATAAAAC	1.4039
ATAAAAG	1.3414
ATAAAAT	1.23775
ATAAACA	1.38608
ATAAACC	1.41615
ATAAACG	1.54146
ATAAACT	1.27652
ATAAAGA	1.30099
ATAAAGC	1.30077
ATAAAGG	1.40471
ATAAAGT	1.24994
ATAAATA	1.18809
ATAAATC	1.42843
ATAAATG	1.42429
ATAAATT	1.23509
ATAACAA	1.18272
ATAACAC	1.16248
ATAACAG	1.15659
ATAACAT	1.22139
ATAACCA	1.22213
ATAACCC	1.28522
ATAACCG	1.41438
ATAACCT	1.22425
ATAACGA	1.32643
ATAACGC	1.57735
ATAACGG	1.40913
ATAACGT	1.51143
ATAACTA	1.22899
ATAACTC	1.41738
ATAACTG	1.23885
ATAACTT	1.17801
ATAAGAA	1.13155
ATAAGAC	1.18477
ATAAGAG	1.25846
ATAAGAT	1.1618
ATAAGCA	1.23259
ATAAGCC	1.2848
ATAAGCG	1.74397
ATAAGCT	1.17241
ATAAGGA	1.17169
ATAAGGC	1.33992
ATAAGGG	1.22247
ATAAGGT	1.19037
ATAAGTA	1.19737
ATAAGTC	1.24969
ATAAGTG	1.16878
ATAAGTT	1.17989
ATAATAA	1.43824
ATAATAC	1.50395
ATAATAG	1.38467
ATAATAT	1.38051
ATAATCA	1.23938
ATAATCC	1.37759
ATAATCG	1.55725
ATAATCT	1.37929
ATAATGA	1.33114
ATAATGC	1.33164
ATAATGG	1.31335
ATAATGT	1.28893
ATAATTA	1.40697
ATAATTC	1.42465
ATAATTG	1.46154
ATAATTT	1.29685
ATACAAA	1.39307
ATACAAC	1.38902
ATACAAG	1.32572
ATACAAT	1.30786
ATACACA	1.32423
ATACACC	1.36894
ATACACG	1.7489
ATACACT	1.32161
ATACAGA	1.37543
ATACAGC	1.53008
ATACAGG	1.4215
