AAAAAAA	1.54422
AAAAAAC	1.18327
AAAAAAG	1.1759
AAAAAAT	1.30146
AAAAACA	1.09123
AAAAACC	1.13782
AAAAACG	1.198
AAAAACT	1.14855
AAAAAGA	1.1225
AAAAAGC	1.0938
AAAAAGG	1.02194
AAAAAGT	1.0804
AAAAATA	1.14118
AAAAATC	1.14688
AAAAATG	1.13685
AAAAATT	1.21186
AAAACAA	1.08564
AAAACAC	1.12714
AAAACAG	1.1319
AAAACAT	1.09571
AAAACCA	1.10711
AAAACCC	1.14402
AAAACCG	1.26494
AAAACCT	1.12538
AAAACGA	1.16636
AAAACGC	1.20221
AAAACGG	1.10342
AAAACGT	1.26875
AAAACTA	1.17507
AAAACTC	1.16906
AAAACTG	1.22407
AAAACTT	1.12988
AAAAGAA	1.16162
AAAAGAC	1.04279
AAAAGAG	1.03877
AAAAGAT	1.05994
AAAAGCA	1.08989
AAAAGCC	1.09084
AAAAGCG	1.24651
AAAAGCT	1.13405
AAAAGGA	0.96264
AAAAGGC	1.13681
AAAAGGG	1.10554
AAAAGGT	1.06405
AAAAGTA	1.0289
AAAAGTC	1.0914
AAAAGTG	1.14563
AAAAGTT	1.08027
AAAATAA	1.13151
AAAATAC	1.03319
AAAATAG	1.11226
AAAATAT	1.18102
AAAATCA	1.06674
AAAATCC	1.09101
AAAATCG	1.24564
AAAATCT	1.15438
AAAATGA	1.11963
AAAATGC	1.13852
AAAATGG	1.1543
AAAATGT	1.08882
AAAATTA	1.0744
AAAATTC	1.0734
AAAATTG	1.19423
AAAATTT	1.12308
AAACAAA	1.11095
AAACAAC	1.06711
AAACAAG	1.10357
AAACAAT	1.06767
AAACACA	1.11457
AAACACC	1.15582
AAACACG	1.238
AAACACT	1.0562
AAACAGA	1.04665
AAACAGC	1.17911
AAACAGG	1.13954
AAACAGT	1.12094
AAACATA	1.14587
AAACATC	1.08558
AAACATG	1.10754
AAACATT	1.05083
AAACCAA	1.05807
AAACCAC	1.15843
AAACCAG	1.18517
AAACCAT	1.10481
AAACCCA	1.13699
AAACCCC	1.27394
AAACCCG	1.2698
AAACCCT	1.10424
AAACCGA	1.10829
AAACCGC	1.31759
AAACCGG	1.32265
AAACCGT	1.2135
AAACCTA	1.08564
AAACCTC	1.16407
AAACCTG	1.32015
AAACCTT	1.09917
AAACGAA	1.20419
AAACGAC	1.25434
AAACGAG	1.11522
AAACGAT	1.18832
AAACGCA	1.1759
AAACGCC	1.24361
AAACGCG	1.39635
AAACGCT	1.10837
AAACGGA	1.12428
AAACGGC	1.21225
AAACGGG	1.18282
AAACGGT	1.14138
AAACGTA	1.15858
AAACGTC	1.12915
AAACGTG	1.24765
AAACGTT	1.09151
AAACTAA	1.17803
AAACTAC	1.13963
AAACTAG	1.18814
AAACTAT	1.09498
AAACTCA	1.09182
AAACTCC	1.08509
AAACTCG	1.28381
AAACTCT	1.09623
AAACTGA	1.11982
AAACTGC	1.20711
AAACTGG	1.287
AAACTGT	1.06218
AAACTTA	1.13762
AAACTTC	1.05907
AAACTTG	1.25517
AAACTTT	1.07659
AAAGAAA	1.19643
AAAGAAC	1.09737
AAAGAAG	1.08531
AAAGAAT	1.04446
AAAGACA	1.03666
AAAGACC	1.11835
AAAGACG	1.24892
AAAGACT	1.06606
AAAGAGA	1.14158
AAAGAGC	1.03035
AAAGAGG	1.15253
AAAGAGT	1.05454
AAAGATA	1.03817
AAAGATC	1.10227
AAAGATG	1.12687
AAAGATT	1.10075
AAAGCAA	1.10572
AAAGCAC	1.08697
AAAGCAG	1.1615
AAAGCAT	1.06459
AAAGCCA	1.23198
AAAGCCC	1.20105
AAAGCCG	1.25108
AAAGCCT	1.05575
AAAGCGA	1.11691
AAAGCGC	1.33845
AAAGCGG	1.18025
AAAGCGT	1.28335
AAAGCTA	1.12163
AAAGCTC	1.11805
AAAGCTG	1.14793
AAAGCTT	1.1205
AAAGGAA	1.10585
AAAGGAC	1.01749
AAAGGAG	1.10299
AAAGGAT	1.01921
AAAGGCA	1.11809
AAAGGCC	1.15013
AAAGGCG	1.33456
AAAGGCT	1.01008
AAAGGGA	1.07841
AAAGGGC	1.03866
AAAGGGG	1.25529
AAAGGGT	1.10725
AAAGGTA	1.08148
AAAGGTC	1.10341
AAAGGTG	1.19413
AAAGGTT	1.07972
AAAGTAA	0.98498
AAAGTAC	1.09515
AAAGTAG	1.13957
AAAGTAT	1.05176
AAAGTCA	1.08113
AAAGTCC	1.07056
AAAGTCG	1.20326
AAAGTCT	1.16511
AAAGTGA	1.14507
AAAGTGC	1.26465
AAAGTGG	1.19476
AAAGTGT	1.13813
AAAGTTA	1.01919
AAAGTTC	1.12361
AAAGTTG	1.20871
AAAGTTT	1.1154
AAATAAA	1.15179
AAATAAC	1.17269
AAATAAG	1.1527
AAATAAT	1.11374
AAATACA	1.10071
AAATACC	1.12606
AAATACG	1.14615
AAATACT	1.05147
AAATAGA	1.01604
AAATAGC	1.1497
AAATAGG	1.18354
AAATAGT	1.07379
AAATATA	1.12614
AAATATC	1.11591
AAATATG	1.13239
AAATATT	1.06588
AAATCAA	1.09538
AAATCAC	1.11202
AAATCAG	1.15769
AAATCAT	1.06367
AAATCCA	1.10033
AAATCCC	1.1232
AAATCCG	1.18657
AAATCCT	1.07105
AAATCGA	1.24635
AAATCGC	1.25471
AAATCGG	1.14483
AAATCGT	1.30317
AAATCTA	1.11899
AAATCTC	1.17336
AAATCTG	1.20044
AAATCTT	1.13058
AAATGAA	1.14799
AAATGAC	1.19108
AAATGAG	1.09438
AAATGAT	1.06337
AAATGCA	1.1236
AAATGCC	1.2756
AAATGCG	1.26378
AAATGCT	1.07455
AAATGGA	1.13742
AAATGGC	1.16938
AAATGGG	1.21881
AAATGGT	1.10478
AAATGTA	1.1139
AAATGTC	1.0878
AAATGTG	1.1475
AAATGTT	1.0412
AAATTAA	1.09689
AAATTAC	1.18621
AAATTAG	1.11442
AAATTAT	1.07166
AAATTCA	1.09418
AAATTCC	1.18071
AAATTCG	1.26539
AAATTCT	1.07662
AAATTGA	1.14737
AAATTGC	1.22765
AAATTGG	1.37149
AAATTGT	1.12232
AAATTTA	1.15186
AAATTTC	1.1042
AAATTTG	1.15356
AAATTTT	1.15748
AACAAAA	1.1556
AACAAAC	1.07955
AACAAAG	1.08859
AACAAAT	1.09193
AACAACA	1.09063
AACAACC	1.11861
AACAACG	1.22383
AACAACT	1.12498
AACAAGA	1.13409
AACAAGC	1.10947
AACAAGG	1.15631
AACAAGT	1.09245
AACAATA	1.09168
AACAATC	1.08662
AACAATG	1.15795
AACAATT	1.03294
AACACAA	1.10962
AACACAC	1.1377
AACACAG	1.12192
AACACAT	1.12936
AACACCA	1.19636
AACACCC	1.13712
AACACCG	1.23619
AACACCT	1.18177
AACACGA	1.23833
AACACGC	1.32914
AACACGG	1.18681
AACACGT	1.43121
AACACTA	1.3234
AACACTC	1.1258
AACACTG	1.24153
AACACTT	1.03764
AACAGAA	1.06822
AACAGAC	1.07626
AACAGAG	1.08579
AACAGAT	1.11348
AACAGCA	1.21185
AACAGCC	1.16146
AACAGCG	1.39367
AACAGCT	1.14261
AACAGGA	1.07505
AACAGGC	1.17063
AACAGGG	1.10696
AACAGGT	1.32066
AACAGTA	1.07764
AACAGTC	1.07776
AACAGTG	1.30016
AACAGTT	1.11446
AACATAA	1.17444
AACATAC	1.06787
AACATAG	1.11659
AACATAT	1.1224
AACATCA	1.07707
AACATCC	1.12705
AACATCG	1.41218
AACATCT	1.13865
AACATGA	1.14105
AACATGC	1.21228
AACATGG	1.16479
AACATGT	1.15935
AACATTA	1.09327
AACATTC	1.18144
AACATTG	1.12106
AACATTT	1.05969
AACCAAA	1.09941
AACCAAC	1.1492
AACCAAG	1.07659
AACCAAT	1.07155
AACCACA	1.18478
AACCACC	1.29841
AACCACG	1.34525
AACCACT	1.28168
AACCAGA	1.12208
AACCAGC	1.28389
AACCAGG	1.08863
AACCAGT	1.22688
AACCATA	1.17797
AACCATC	1.08276
AACCATG	1.20816
AACCATT	1.03964
AACCCAA	1.14953
AACCCAC	1.13436
AACCCAG	1.11163
AACCCAT	1.20698
AACCCCA	1.18866
AACCCCC	1.28266
AACCCCG	1.42337
AACCCCT	1.24888
AACCCGA	1.17486
AACCCGC	1.27534
AACCCGG	1.21081
AACCCGT	1.1902
AACCCTA	1.1309
AACCCTC	1.08052
AACCCTG	1.14239
AACCCTT	1.07588
AACCGAA	1.15158
AACCGAC	1.18697
AACCGAG	1.08581
AACCGAT	1.24445
AACCGCA	1.17846
AACCGCC	1.33382
AACCGCG	1.39116
AACCGCT	1.24686
AACCGGA	1.15043
AACCGGC	1.25548
AACCGGG	1.13656
AACCGGT	1.54898
AACCGTA	1.13135
AACCGTC	1.1509
AACCGTG	1.2007
AACCGTT	1.11911
AACCTAA	1.11282
AACCTAC	1.20477
AACCTAG	1.0364
AACCTAT	1.16042
AACCTCA	1.05359
AACCTCC	1.12657
AACCTCG	1.16795
AACCTCT	1.12123
AACCTGA	1.11682
AACCTGC	1.26074
AACCTGG	1.33123
AACCTGT	1.34419
AACCTTA	1.18303
AACCTTC	1.00308
AACCTTG	1.19513
AACCTTT	1.06642
AACGAAA	1.25755
AACGAAC	1.32425
AACGAAG	1.19982
AACGAAT	1.09655
AACGACA	1.18465
AACGACC	1.18777
AACGACG	1.2868
AACGACT	1.18742
AACGAGA	1.12219
AACGAGC	1.25615
AACGAGG	1.15158
AACGAGT	1.14047
AACGATA	1.20365
AACGATC	1.21111
AACGATG	1.19968
AACGATT	1.314
AACGCAA	1.16713
AACGCAC	1.26854
AACGCAG	1.18192
AACGCAT	1.35438
AACGCCA	1.28261
AACGCCC	1.35303
AACGCCG	1.44547
AACGCCT	1.29075
AACGCGA	1.33487
AACGCGC	1.40796
AACGCGG	1.26084
AACGCGT	1.47886
AACGCTA	1.22809
AACGCTC	1.12136
AACGCTG	1.15502
AACGCTT	1.05337
AACGGAA	1.0981
AACGGAC	1.11394
AACGGAG	1.08045
AACGGAT	1.14057
AACGGCA	1.2532
AACGGCC	1.21784
AACGGCG	1.29076
AACGGCT	1.14508
AACGGGA	1.05982
AACGGGC	1.24762
AACGGGG	1.16282
AACGGGT	1.18709
AACGGTA	1.09517
AACGGTC	1.1622
AACGGTG	1.16261
AACGGTT	1.18607
AACGTAA	1.19178
AACGTAC	1.1801
AACGTAG	1.22561
AACGTAT	1.24203
AACGTCA	1.30748
AACGTCC	1.12331
AACGTCG	1.45267
AACGTCT	1.07522
AACGTGA	1.21348
AACGTGC	1.28472
AACGTGG	1.12674
AACGTGT	1.23452
AACGTTA	1.09848
AACGTTC	1.07516
AACGTTG	1.14846
AACGTTT	1.02397
AACTAAA	1.23929
AACTAAC	1.04947
AACTAAG	1.0676
AACTAAT	1.19852
AACTACA	1.19699
AACTACC	1.18133
AACTACG	1.26453
AACTACT	1.13991
AACTAGA	1.03923
AACTAGC	1.23864
AACTAGG	1.17966
AACTAGT	1.15169
AACTATA	1.26083
AACTATC	1.176
AACTATG	1.16733
AACTATT	1.11654
AACTCAA	1.13129
AACTCAC	1.18425
AACTCAG	1.14155
AACTCAT	1.13915
AACTCCA	1.1333
AACTCCC	1.19796
AACTCCG	1.2336
AACTCCT	1.09535
AACTCGA	1.13521
AACTCGC	1.35327
AACTCGG	1.26976
AACTCGT	1.17403
AACTCTA	1.1437
AACTCTC	1.15899
AACTCTG	1.14763
AACTCTT	1.05164
AACTGAA	1.09543
AACTGAC	1.13668
AACTGAG	1.15369
AACTGAT	1.13931
AACTGCA	1.37468
AACTGCC	1.17823
AACTGCG	1.3603
AACTGCT	1.1338
AACTGGA	1.21201
AACTGGC	1.33365
AACTGGG	1.1771
AACTGGT	1.34335
AACTGTA	1.11863
AACTGTC	1.16695
AACTGTG	1.14879
AACTGTT	1.07845
AACTTAA	1.13123
AACTTAC	1.08816
AACTTAG	1.07714
AACTTAT	1.2169
AACTTCA	1.10649
AACTTCC	1.10772
AACTTCG	1.14274
AACTTCT	1.13949
AACTTGA	1.17911
AACTTGC	1.16295
AACTTGG	1.41476
AACTTGT	1.20342
AACTTTA	1.19213
AACTTTC	1.16725
AACTTTG	1.22873
AACTTTT	1.12269
AAGAAAA	1.17745
AAGAAAC	1.08967
AAGAAAG	1.16973
AAGAAAT	1.02893
AAGAACA	1.06353
AAGAACC	1.14715
AAGAACG	1.05558
AAGAACT	1.05413
AAGAAGA	0.99226
AAGAAGC	1.10306
AAGAAGG	1.02497
AAGAAGT	1.12461
AAGAATA	1.05202
AAGAATC	1.06455
AAGAATG	1.08155
AAGAATT	1.04148
AAGACAA	1.11908
AAGACAC	1.16208
AAGACAG	1.10778
AAGACAT	1.10065
AAGACCA	1.13736
AAGACCC	1.15451
AAGACCG	1.269
AAGACCT	1.17049
AAGACGA	1.08988
AAGACGC	1.22425
AAGACGG	1.22019
AAGACGT	1.17555
AAGACTA	1.09112
AAGACTC	1.16048
AAGACTG	1.17121
AAGACTT	1.04634
AAGAGAA	0.97296
AAGAGAC	1.01408
AAGAGAG	1.11485
AAGAGAT	1.08911
AAGAGCA	1.05363
AAGAGCC	1.06464
AAGAGCG	1.15039
AAGAGCT	1.04885
AAGAGGA	1.00068
AAGAGGC	1.12964
AAGAGGG	1.23639
AAGAGGT	1.09846
AAGAGTA	1.07461
AAGAGTC	1.0506
AAGAGTG	1.13532
AAGAGTT	1.02824
AAGATAA	1.27823
AAGATAC	1.126
AAGATAG	1.03801
AAGATAT	1.11117
AAGATCA	1.09623
AAGATCC	1.09462
AAGATCG	1.2963
AAGATCT	1.16131
AAGATGA	1.11708
AAGATGC	1.16425
AAGATGG	1.24408
AAGATGT	1.11071
AAGATTA	1.09495
AAGATTC	1.14574
AAGATTG	1.209
AAGATTT	1.05319
AAGCAAA	1.15032
AAGCAAC	1.14271
AAGCAAG	1.0661
AAGCAAT	1.14683
AAGCACA	1.09961
AAGCACC	1.17864
AAGCACG	1.22181
AAGCACT	1.13165
AAGCAGA	1.09744
AAGCAGC	1.16832
AAGCAGG	1.1244
AAGCAGT	1.13639
AAGCATA	1.08057
AAGCATC	1.08695
AAGCATG	1.17564
AAGCATT	1.07811
AAGCCAA	1.44431
AAGCCAC	1.20874
AAGCCAG	1.25871
AAGCCAT	1.18199
AAGCCCA	1.15051
AAGCCCC	1.65723
AAGCCCG	1.19387
AAGCCCT	1.0908
AAGCCGA	1.12057
AAGCCGC	1.31857
AAGCCGG	1.21293
AAGCCGT	1.28819
AAGCCTA	1.14318
AAGCCTC	1.16491
AAGCCTG	1.13425
AAGCCTT	1.06418
AAGCGAA	1.20069
AAGCGAC	1.14175
AAGCGAG	1.08707
AAGCGAT	1.12878
AAGCGCA	1.52856
AAGCGCC	1.3891
AAGCGCG	1.39506
AAGCGCT	1.14191
AAGCGGA	1.14224
AAGCGGC	1.22642
AAGCGGG	1.20964
AAGCGGT	1.22114
AAGCGTA	1.1281
AAGCGTC	1.14408
AAGCGTG	1.23427
AAGCGTT	1.17104
AAGCTAA	1.18282
AAGCTAC	1.0946
AAGCTAG	1.09183
AAGCTAT	1.14631
AAGCTCA	1.08592
AAGCTCC	1.1341
AAGCTCG	1.18085
AAGCTCT	1.0924
AAGCTGA	1.08489
AAGCTGC	1.21117
AAGCTGG	1.29106
AAGCTGT	1.18044
AAGCTTA	1.11947
AAGCTTC	1.02171
AAGCTTG	1.16041
AAGCTTT	1.04635
AAGGAAA	1.16162
AAGGAAC	1.1087
AAGGAAG	1.17312
AAGGAAT	1.05905
AAGGACA	1.07982
AAGGACC	1.02239
AAGGACG	1.2046
AAGGACT	1.07296
AAGGAGA	1.02893
AAGGAGC	1.14073
AAGGAGG	1.09239
AAGGAGT	1.12155
AAGGATA	1.07241
AAGGATC	1.042
AAGGATG	1.14102
AAGGATT	1.01625
AAGGCAA	1.079
AAGGCAC	1.16996
AAGGCAG	1.09925
AAGGCAT	1.19212
AAGGCCA	1.18035
AAGGCCC	1.19279
AAGGCCG	1.22691
AAGGCCT	1.1016
AAGGCGA	1.16412
AAGGCGC	1.32003
AAGGCGG	1.29095
AAGGCGT	1.38154
AAGGCTA	1.09801
AAGGCTC	1.03475
AAGGCTG	1.17625
AAGGCTT	1.06728
AAGGGAA	1.10366
AAGGGAC	1.04464
AAGGGAG	1.15895
AAGGGAT	1.04928
AAGGGCA	1.07854
AAGGGCC	1.12445
AAGGGCG	1.40002
AAGGGCT	1.06396
AAGGGGA	1.05997
AAGGGGC	1.43831
AAGGGGG	1.58102
AAGGGGT	1.16876
AAGGGTA	1.06373
AAGGGTC	1.14158
AAGGGTG	1.18669
AAGGGTT	1.11091
AAGGTAA	1.01799
AAGGTAC	1.16359
AAGGTAG	1.06561
AAGGTAT	1.20875
AAGGTCA	1.08639
AAGGTCC	1.12496
AAGGTCG	1.30578
AAGGTCT	1.09502
AAGGTGA	1.0918
AAGGTGC	1.24972
AAGGTGG	1.40443
AAGGTGT	1.18127
AAGGTTA	1.09222
AAGGTTC	1.09149
AAGGTTG	1.16703
AAGGTTT	1.10086
AAGTAAA	1.16936
AAGTAAC	1.06944
AAGTAAG	1.19796
AAGTAAT	1.06046
AAGTACA	1.12454
AAGTACC	1.13313
AAGTACG	1.2165
AAGTACT	1.07149
AAGTAGA	1.072
AAGTAGC	1.19359
AAGTAGG	1.11171
AAGTAGT	1.16198
AAGTATA	1.15632
AAGTATC	1.12987
AAGTATG	1.08653
AAGTATT	1.12093
AAGTCAA	1.14222
AAGTCAC	1.12431
AAGTCAG	1.10621
AAGTCAT	1.0729
AAGTCCA	1.05044
AAGTCCC	1.14471
AAGTCCG	1.1907
AAGTCCT	1.07214
AAGTCGA	1.1042
AAGTCGC	1.24002
AAGTCGG	1.24852
AAGTCGT	1.14142
AAGTCTA	1.10314
AAGTCTC	1.07093
AAGTCTG	1.10369
AAGTCTT	1.02739
AAGTGAA	1.18135
AAGTGAC	1.30218
AAGTGAG	1.05753
AAGTGAT	1.06853
AAGTGCA	1.27208
AAGTGCC	1.30367
AAGTGCG	1.36748
AAGTGCT	1.1576
AAGTGGA	1.08908
AAGTGGC	1.20678
AAGTGGG	1.25577
AAGTGGT	1.1538
AAGTGTA	1.17531
AAGTGTC	1.19457
AAGTGTG	1.12011
AAGTGTT	1.0732
AAGTTAA	1.07351
AAGTTAC	1.06639
AAGTTAG	1.25475
AAGTTAT	1.16021
AAGTTCA	1.05419
AAGTTCC	1.07435
AAGTTCG	1.18917
AAGTTCT	1.11473
AAGTTGA	1.09149
AAGTTGC	1.2035
AAGTTGG	1.53045
AAGTTGT	1.16664
AAGTTTA	1.10734
AAGTTTC	1.04918
AAGTTTG	1.16388
AAGTTTT	1.12396
AATAAAA	1.32849
AATAAAC	1.1172
AATAAAG	1.08693
AATAAAT	1.17985
AATAACA	1.0824
AATAACC	1.24039
AATAACG	1.17081
AATAACT	1.20267
AATAAGA	1.10634
AATAAGC	1.18161
AATAAGG	1.19257
AATAAGT	1.17733
AATAATA	1.12372
AATAATC	1.10973
AATAATG	1.25382
AATAATT	1.05917
AATACAA	1.13467
AATACAC	1.10891
AATACAG	1.08333
AATACAT	1.04543
AATACCA	1.23542
AATACCC	1.21989
AATACCG	1.27232
AATACCT	1.27898
AATACGA	1.19955
AATACGC	1.28906
AATACGG	1.23055
AATACGT	1.33903
AATACTA	1.06638
AATACTC	1.06124
AATACTG	1.22415
AATACTT	1.0493
AATAGAA	1.15964
AATAGAC	1.16622
AATAGAG	1.17363
AATAGAT	1.09382
AATAGCA	1.11594
AATAGCC	1.34365
AATAGCG	1.33643
AATAGCT	1.23112
AATAGGA	1.10403
AATAGGC	1.18172
AATAGGG	1.12747
AATAGGT	1.19676
AATAGTA	1.10124
AATAGTC	1.14222
AATAGTG	1.18884
AATAGTT	1.10105
AATATAA	1.22849
AATATAC	1.17285
AATATAG	1.16592
AATATAT	1.10553
AATATCA	1.19501
AATATCC	1.27608
AATATCG	1.52066
AATATCT	1.13584
AATATGA	1.15149
AATATGC	1.21088
AATATGG	1.33729
AATATGT	1.14737
AATATTA	1.04482
AATATTC	1.07063
AATATTG	1.18877
AATATTT	1.09435
AATCAAA	1.1714
AATCAAC	1.15899
AATCAAG	1.13529
AATCAAT	1.19179
AATCACA	1.0819
AATCACC	1.2275
AATCACG	1.32097
AATCACT	1.1317
AATCAGA	1.09828
AATCAGC	1.21645
AATCAGG	1.1785
AATCAGT	1.16623
AATCATA	1.06789
AATCATC	1.10885
AATCATG	1.17913
AATCATT	1.0899
AATCCAA	1.15488
AATCCAC	1.3185
AATCCAG	1.14977
AATCCAT	1.07382
AATCCCA	1.15759
AATCCCC	1.21257
AATCCCG	1.33177
AATCCCT	1.15922
AATCCGA	1.20574
AATCCGC	1.24627
AATCCGG	1.21573
AATCCGT	1.12672
AATCCTA	1.10459
AATCCTC	1.1779
AATCCTG	1.15639
AATCCTT	1.26043
AATCGAA	1.21692
AATCGAC	1.25671
AATCGAG	1.27399
AATCGAT	1.41963
AATCGCA	1.14667
AATCGCC	1.28041
AATCGCG	1.43864
AATCGCT	1.14477
AATCGGA	1.0941
AATCGGC	1.14106
AATCGGG	1.16799
AATCGGT	1.17087
AATCGTA	1.06196
AATCGTC	1.16096
AATCGTG	1.19283
AATCGTT	1.16701
AATCTAA	1.21126
AATCTAC	1.24276
AATCTAG	1.20151
AATCTAT	1.17501
AATCTCA	1.1412
AATCTCC	1.17661
AATCTCG	1.56953
AATCTCT	1.10155
AATCTGA	1.11635
AATCTGC	1.18278
AATCTGG	1.39617
AATCTGT	1.15831
AATCTTA	1.15165
AATCTTC	1.08232
AATCTTG	1.19239
AATCTTT	1.21111
AATGAAA	1.1766
AATGAAC	1.20173
AATGAAG	1.14337
AATGAAT	1.06315
AATGACA	1.15128
AATGACC	1.17309
AATGACG	1.48545
AATGACT	1.0936
AATGAGA	1.15141
AATGAGC	1.1882
AATGAGG	1.10206
AATGAGT	1.14982
AATGATA	1.04022
AATGATC	1.19925
AATGATG	1.19869
AATGATT	1.1594
AATGCAA	1.09547
AATGCAC	1.2116
AATGCAG	1.15207
AATGCAT	1.12362
AATGCCA	1.6577
AATGCCC	1.27625
AATGCCG	1.36723
AATGCCT	1.1763
AATGCGA	1.31262
AATGCGC	1.98964
AATGCGG	1.16988
AATGCGT	1.25773
AATGCTA	1.04956
AATGCTC	1.22055
AATGCTG	1.274
AATGCTT	1.09398
AATGGAA	1.01834
AATGGAC	1.22762
AATGGAG	1.17203
AATGGAT	1.1481
AATGGCA	1.16812
AATGGCC	1.33923
AATGGCG	1.26652
AATGGCT	1.14633
AATGGGA	1.09009
AATGGGC	1.28239
AATGGGG	1.18896
AATGGGT	1.22686
AATGGTA	1.1443
AATGGTC	1.18004
AATGGTG	1.28604
AATGGTT	1.09324
AATGTAA	1.09749
AATGTAC	1.13015
AATGTAG	1.13799
AATGTAT	1.15348
AATGTCA	1.0842
AATGTCC	1.15631
AATGTCG	1.30789
AATGTCT	1.1196
AATGTGA	1.1343
AATGTGC	1.25822
AATGTGG	1.23156
AATGTGT	1.10865
AATGTTA	1.10243
AATGTTC	1.03181
AATGTTG	1.16552
AATGTTT	1.1575
AATTAAA	1.19029
AATTAAC	1.14457
AATTAAG	1.20878
AATTAAT	1.12603
AATTACA	1.21792
AATTACC	1.14609
AATTACG	1.31822
AATTACT	1.17232
AATTAGA	1.21277
AATTAGC	1.22406
AATTAGG	1.26749
AATTAGT	1.29097
AATTATA	1.17529
AATTATC	1.29191
AATTATG	1.14227
AATTATT	1.14243
AATTCAA	1.2351
AATTCAC	1.43016
AATTCAG	1.25568
AATTCAT	1.25957
AATTCCA	1.20946
AATTCCC	1.24295
AATTCCG	1.21673
AATTCCT	1.14158
AATTCGA	1.26234
AATTCGC	1.22931
AATTCGG	1.30404
AATTCGT	1.17232
AATTCTA	1.31516
AATTCTC	1.19789
AATTCTG	1.25335
AATTCTT	1.19143
AATTGAA	1.17438
AATTGAC	1.36949
AATTGAG	1.17778
AATTGAT	1.21954
AATTGCA	1.32893
AATTGCC	1.39859
AATTGCG	1.59819
AATTGCT	1.11818
AATTGGA	1.22438
AATTGGC	1.50675
AATTGGG	1.26892
AATTGGT	1.16049
AATTGTA	1.19417
AATTGTC	1.16278
AATTGTG	1.17783
AATTGTT	1.09539
AATTTAA	1.25309
AATTTAC	1.27215
AATTTAG	1.29458
AATTTAT	1.2835
AATTTCA	1.16076
AATTTCC	1.18259
AATTTCG	1.23651
AATTTCT	1.13891
AATTTGA	1.23833
AATTTGC	1.24271
AATTTGG	1.39574
AATTTGT	1.20277
AATTTTA	1.33064
AATTTTC	1.26218
AATTTTG	1.32504
AATTTTT	1.45025
ACAAAAA	1.33659
ACAAAAC	1.13923
ACAAAAG	1.12858
ACAAAAT	1.03631
ACAAACA	1.09138
ACAAACC	1.23141
ACAAACG	1.16049
ACAAACT	1.06827
ACAAAGA	1.06063
ACAAAGC	1.14769
ACAAAGG	1.12249
ACAAAGT	1.10421
ACAAATA	1.15054
ACAAATC	1.07203
ACAAATG	1.09018
ACAAATT	1.11073
ACAACAA	1.12149
ACAACAC	1.15794
ACAACAG	1.2042
ACAACAT	1.15115
ACAACCA	1.12235
ACAACCC	1.21505
ACAACCG	1.13379
ACAACCT	1.1325
ACAACGA	1.11527
ACAACGC	1.31603
ACAACGG	1.15568
ACAACGT	1.17367
ACAACTA	1.18796
ACAACTC	1.22511
ACAACTG	1.14041
ACAACTT	1.1397
ACAAGAA	1.12469
ACAAGAC	1.11261
ACAAGAG	1.33084
ACAAGAT	1.4093
ACAAGCA	1.11291
ACAAGCC	1.30047
ACAAGCG	1.32749
ACAAGCT	1.14329
ACAAGGA	1.03598
ACAAGGC	1.18894
ACAAGGG	1.37782
ACAAGGT	1.53783
ACAAGTA	1.17243
ACAAGTC	1.13374
ACAAGTG	1.07655
ACAAGTT	1.12557
ACAATAA	1.1711
ACAATAC	1.19871
ACAATAG	1.17588
ACAATAT	1.05561
ACAATCA	1.14174
ACAATCC	1.12101
ACAATCG	1.20671
ACAATCT	1.09534
ACAATGA	1.08315
ACAATGC	1.17646
ACAATGG	1.18382
ACAATGT	1.12476
ACAATTA	1.13939
ACAATTC	1.26803
ACAATTG	1.22411
ACAATTT	1.08346
ACACAAA	1.14754
ACACAAC	1.17843
ACACAAG	1.16662
ACACAAT	1.15511
ACACACA	1.48406
ACACACC	1.23045
ACACACG	1.27993
ACACACT	1.20512
ACACAGA	1.07286
ACACAGC	1.22914
ACACAGG	1.1122
ACACAGT	1.16509
ACACATA	1.14065
ACACATC	1.18886
ACACATG	1.17535
ACACATT	1.10276
ACACCAA	1.13025
ACACCAC	1.26012
ACACCAG	1.38657
ACACCAT	1.16274
ACACCCA	1.19362
ACACCCC	1.25385
ACACCCG	1.28367
ACACCCT	1.13843
ACACCGA	1.10732
ACACCGC	1.45972
ACACCGG	1.18353
ACACCGT	1.23829
ACACCTA	1.42686
ACACCTC	1.13594
ACACCTG	1.25552
ACACCTT	1.1284
ACACGAA	1.20037
ACACGAC	1.29729
ACACGAG	1.30687
ACACGAT	1.36397
ACACGCA	1.18642
ACACGCC	1.5919
ACACGCG	1.66079
ACACGCT	1.17635
ACACGGA	1.11996
ACACGGC	1.34099
ACACGGG	1.20476
ACACGGT	1.36488
ACACGTA	1.16557
ACACGTC	1.291
ACACGTG	1.39977
ACACGTT	1.13146
ACACTAA	1.26578
ACACTAC	1.21914
ACACTAG	1.87612
ACACTAT	1.18137
ACACTCA	1.12136
ACACTCC	1.15506
ACACTCG	1.30656
ACACTCT	1.188
ACACTGA	1.06893
ACACTGC	1.45036
ACACTGG	1.18205
ACACTGT	1.11491
ACACTTA	1.16287
ACACTTC	1.09421
ACACTTG	1.25211
ACACTTT	1.07111
ACAGAAA	1.19464
ACAGAAC	1.09183
ACAGAAG	1.08202
ACAGAAT	1.06037
ACAGACA	1.13707
ACAGACC	1.23257
ACAGACG	1.15414
ACAGACT	1.08065
ACAGAGA	1.11286
ACAGAGC	1.15938
ACAGAGG	1.07506
ACAGAGT	1.10891
ACAGATA	1.16434
ACAGATC	1.14489
ACAGATG	1.1596
ACAGATT	1.11205
ACAGCAA	1.12585
ACAGCAC	1.3231
ACAGCAG	1.47307
ACAGCAT	1.23237
ACAGCCA	1.31637
ACAGCCC	1.15715
ACAGCCG	1.35064
ACAGCCT	1.11069
ACAGCGA	1.23828
ACAGCGC	1.50433
ACAGCGG	1.20762
ACAGCGT	1.24712
ACAGCTA	1.17826
ACAGCTC	1.20224
ACAGCTG	1.16959
ACAGCTT	1.11143
ACAGGAA	1.07488
ACAGGAC	1.08373
ACAGGAG	1.15042
ACAGGAT	1.10301
ACAGGCA	1.18231
ACAGGCC	1.18831
ACAGGCG	1.48636
ACAGGCT	1.12012
ACAGGGA	1.10379
ACAGGGC	1.16093
ACAGGGG	1.28635
ACAGGGT	1.17267
ACAGGTA	1.11933
ACAGGTC	1.179
ACAGGTG	1.17656
ACAGGTT	1.28059
ACAGTAA	1.07531
ACAGTAC	1.06892
ACAGTAG	1.2065
ACAGTAT	1.11015
ACAGTCA	1.09571
ACAGTCC	1.13521
ACAGTCG	1.26267
ACAGTCT	1.09014
ACAGTGA	1.17643
ACAGTGC	1.37482
ACAGTGG	1.24385
ACAGTGT	1.11622
ACAGTTA	1.12011
ACAGTTC	1.17889
ACAGTTG	1.16951
ACAGTTT	1.09344
ACATAAA	1.23941
ACATAAC	1.12681
ACATAAG	1.15026
ACATAAT	1.21494
ACATACA	1.14798
ACATACC	1.24018
ACATACG	1.2531
ACATACT	1.09432
ACATAGA	1.2545
ACATAGC	1.22316
ACATAGG	1.21539
ACATAGT	1.19151
ACATATA	1.20068
ACATATC	1.21104
ACATATG	1.12209
ACATATT	1.11096
ACATCAA	1.19346
ACATCAC	1.25176
ACATCAG	1.16585
ACATCAT	1.31122
ACATCCA	1.14742
ACATCCC	1.1006
ACATCCG	1.3553
ACATCCT	1.10175
ACATCGA	1.20764
ACATCGC	1.55175
ACATCGG	1.1871
ACATCGT	1.34296
ACATCTA	1.56676
ACATCTC	1.1757
ACATCTG	1.28474
ACATCTT	1.12467
ACATGAA	1.20047
ACATGAC	1.16067
ACATGAG	1.19315
ACATGAT	1.28944
ACATGCA	1.12956
ACATGCC	1.50611
ACATGCG	1.92886
ACATGCT	1.21405
ACATGGA	1.13003
ACATGGC	1.40592
ACATGGG	1.2665
ACATGGT	1.24632
ACATGTA	1.24746
ACATGTC	1.18794
ACATGTG	1.19196
ACATGTT	1.22126
ACATTAA	1.20313
ACATTAC	1.20213
ACATTAG	1.23681
ACATTAT	1.1152
ACATTCA	1.17246
ACATTCC	1.18096
ACATTCG	1.26113
ACATTCT	1.16269
ACATTGA	1.16447
ACATTGC	1.2917
ACATTGG	1.4501
ACATTGT	1.15275
ACATTTA	1.29912
ACATTTC	1.29091
ACATTTG	1.28727
ACATTTT	1.20071
ACCAAAA	1.20595
ACCAAAC	1.1473
ACCAAAG	1.11035
ACCAAAT	1.19619
ACCAACA	1.24989
ACCAACC	1.12547
ACCAACG	1.20533
ACCAACT	1.1934
ACCAAGA	1.22914
ACCAAGC	1.13019
ACCAAGG	1.17151
ACCAAGT	1.24905
ACCAATA	1.21931
ACCAATC	1.13988
ACCAATG	1.09167
ACCAATT	1.14832
ACCACAA	1.37016
ACCACAC	1.27731
ACCACAG	1.21262
ACCACAT	1.21392
ACCACCA	1.88295
ACCACCC	1.20721
ACCACCG	1.23974
ACCACCT	1.53663
ACCACGA	1.42379
ACCACGC	1.67738
ACCACGG	1.37621
ACCACGT	1.42281
ACCACTA	2.40877
ACCACTC	1.16121
ACCACTG	1.23584
ACCACTT	1.22055
ACCAGAA	1.17188
ACCAGAC	1.14388
ACCAGAG	1.68223
ACCAGAT	1.54888
ACCAGCA	1.58938
ACCAGCC	1.23466
ACCAGCG	1.21451
ACCAGCT	1.13656
ACCAGGA	1.16183
ACCAGGC	1.16217
ACCAGGG	1.73822
ACCAGGT	1.84783
ACCAGTA	1.46014
ACCAGTC	1.18868
ACCAGTG	1.23492
ACCAGTT	1.32333
ACCATAA	1.30335
ACCATAC	1.14531
ACCATAG	1.15096
ACCATAT	1.13105
ACCATCA	1.20459
ACCATCC	1.17546
ACCATCG	1.18791
ACCATCT	1.5467
ACCATGA	1.21126
ACCATGC	1.34241
ACCATGG	1.4469
ACCATGT	1.24032
ACCATTA	1.14766
ACCATTC	1.06711
ACCATTG	1.2165
ACCATTT	1.09412
ACCCAAA	1.26987
ACCCAAC	1.15991
ACCCAAG	1.15162
ACCCAAT	1.22386
ACCCACA	1.10779
ACCCACC	1.16955
ACCCACG	1.2399
ACCCACT	1.2043
ACCCAGA	1.11332
ACCCAGC	1.23336
ACCCAGG	1.1158
ACCCAGT	1.22203
ACCCATA	1.23214
ACCCATC	1.16223
ACCCATG	1.23776
ACCCATT	1.16901
ACCCCAA	1.2478
ACCCCAC	1.15455
ACCCCAG	1.17633
ACCCCAT	1.32239
ACCCCCA	1.34496
ACCCCCC	1.40205
ACCCCCG	1.26729
ACCCCCT	1.48121
ACCCCGA	1.13467
ACCCCGC	1.51365
ACCCCGG	1.20317
ACCCCGT	1.19023
ACCCCTA	1.33699
ACCCCTC	1.14044
ACCCCTG	1.27487
ACCCCTT	1.13488
ACCCGAA	1.25821
ACCCGAC	1.23064
ACCCGAG	1.10873
ACCCGAT	1.15805
ACCCGCA	1.15271
ACCCGCC	1.49439
ACCCGCG	1.42284
ACCCGCT	1.16474
ACCCGGA	1.14522
ACCCGGC	1.31753
ACCCGGG	1.17141
ACCCGGT	1.13433
ACCCGTA	1.37293
ACCCGTC	1.13666
ACCCGTG	1.19417
ACCCGTT	1.27158
ACCCTAA	1.26642
ACCCTAC	1.12325
ACCCTAG	1.08676
ACCCTAT	1.15931
ACCCTCA	1.11355
ACCCTCC	1.13414
ACCCTCG	1.19701
ACCCTCT	1.2235
ACCCTGA	1.07811
ACCCTGC	1.26322
ACCCTGG	1.2402
ACCCTGT	1.1716
ACCCTTA	1.10041
ACCCTTC	1.08505
ACCCTTG	1.19316
ACCCTTT	1.03528
ACCGAAA	1.11628
ACCGAAC	1.13987
ACCGAAG	1.17252
ACCGAAT	1.24888
ACCGACA	1.2794
ACCGACC	1.15826
ACCGACG	1.27459
ACCGACT	1.09614
ACCGAGA	1.14828
ACCGAGC	1.14913
ACCGAGG	1.14319
ACCGAGT	1.16665
ACCGATA	1.59806
ACCGATC	1.19831
ACCGATG	1.22447
ACCGATT	1.1656
ACCGCAA	1.22593
ACCGCAC	1.24229
ACCGCAG	1.15131
ACCGCAT	1.25424
ACCGCCA	1.55751
ACCGCCC	1.29474
ACCGCCG	1.41213
ACCGCCT	1.3429
ACCGCGA	1.35454
ACCGCGC	1.36761
ACCGCGG	1.35513
ACCGCGT	1.39996
ACCGCTA	1.60429
ACCGCTC	1.11751
ACCGCTG	1.25477
ACCGCTT	1.15674
ACCGGAA	1.22793
ACCGGAC	1.11917
ACCGGAG	1.15148
ACCGGAT	1.28641
ACCGGCA	1.23303
ACCGGCC	1.19893
ACCGGCG	1.42464
ACCGGCT	1.20751
ACCGGGA	1.16008
ACCGGGC	1.25765
ACCGGGG	1.19795
ACCGGGT	1.16923
ACCGGTA	1.34273
ACCGGTC	1.21817
ACCGGTG	1.22021
ACCGGTT	1.54459
ACCGTAA	1.41997
ACCGTAC	1.28236
ACCGTAG	1.19337
ACCGTAT	1.12778
ACCGTCA	1.23967
ACCGTCC	1.13155
ACCGTCG	1.19217
ACCGTCT	1.16578
ACCGTGA	1.2183
ACCGTGC	1.22245
ACCGTGG	1.13302
ACCGTGT	1.36051
ACCGTTA	1.19353
ACCGTTC	1.16825
ACCGTTG	1.23739
ACCGTTT	1.20396
ACCTAAA	1.15933
ACCTAAC	1.13763
ACCTAAG	1.18238
ACCTAAT	1.26994
ACCTACA	1.24477
ACCTACC	1.22923
ACCTACG	1.29648
ACCTACT	1.6158
ACCTAGA	1.23218
ACCTAGC	1.25433
ACCTAGG	1.18378
ACCTAGT	2.17653
ACCTATA	1.30918
ACCTATC	1.14484
ACCTATG	1.22939
ACCTATT	1.1996
ACCTCAA	1.16076
ACCTCAC	1.13869
ACCTCAG	1.08468
ACCTCAT	1.33604
ACCTCCA	1.13392
ACCTCCC	1.20094
ACCTCCG	1.17738
ACCTCCT	1.15367
ACCTCGA	1.22361
ACCTCGC	1.2162
ACCTCGG	1.1253
ACCTCGT	1.3358
ACCTCTA	1.36205
ACCTCTC	1.06537
ACCTCTG	1.16927
ACCTCTT	1.15275
ACCTGAA	1.0949
ACCTGAC	1.13784
ACCTGAG	1.10002
ACCTGAT	1.22148
ACCTGCA	1.17108
ACCTGCC	1.29831
ACCTGCG	1.25386
ACCTGCT	1.52951
ACCTGGA	1.1991
ACCTGGC	1.74669
ACCTGGG	1.14489
ACCTGGT	1.85087
ACCTGTA	1.32914
ACCTGTC	1.20211
ACCTGTG	1.14137
ACCTGTT	1.3576
ACCTTAA	1.17608
ACCTTAC	1.06
ACCTTAG	1.11813
ACCTTAT	1.16374
ACCTTCA	1.05759
ACCTTCC	1.12381
ACCTTCG	1.18232
ACCTTCT	1.15479
ACCTTGA	1.10098
ACCTTGC	1.15074
ACCTTGG	1.25469
ACCTTGT	1.3193
ACCTTTA	1.10368
ACCTTTC	1.1464
ACCTTTG	1.19561
ACCTTTT	1.13667
ACGAAAA	1.29387
ACGAAAC	1.22696
ACGAAAG	1.15618
ACGAAAT	1.113
ACGAACA	1.22773
ACGAACC	1.22296
ACGAACG	1.24678
ACGAACT	1.23489
ACGAAGA	1.22677
ACGAAGC	1.14443
ACGAAGG	1.13135
ACGAAGT	1.10851
ACGAATA	1.10638
ACGAATC	1.07901
ACGAATG	1.17635
ACGAATT	1.35621
ACGACAA	1.18823
ACGACAC	1.24889
ACGACAG	1.21804
ACGACAT	1.21989
ACGACCA	1.19997
ACGACCC	1.27031
ACGACCG	1.33518
ACGACCT	1.20692
ACGACGA	1.15124
ACGACGC	1.41072
ACGACGG	1.32047
ACGACGT	1.32262
ACGACTA	1.24925
ACGACTC	1.12457
ACGACTG	1.11589
ACGACTT	1.23827
ACGAGAA	1.18543
ACGAGAC	1.12086
ACGAGAG	1.19133
ACGAGAT	1.40118
ACGAGCA	1.15792
ACGAGCC	1.38257
ACGAGCG	1.24672
ACGAGCT	1.12373
ACGAGGA	1.10562
ACGAGGC	1.19813
ACGAGGG	1.29143
ACGAGGT	1.29317
ACGAGTA	1.10113
ACGAGTC	1.23283
ACGAGTG	1.16134
ACGAGTT	1.23507
ACGATAA	1.32988
ACGATAC	1.32232
ACGATAG	1.29053
ACGATAT	1.46691
ACGATCA	1.20903
ACGATCC	1.1223
ACGATCG	1.37778
ACGATCT	1.27526
ACGATGA	1.09885
ACGATGC	1.25336
ACGATGG	1.24639
ACGATGT	1.30833
ACGATTA	1.25231
ACGATTC	1.23574
ACGATTG	1.18285
ACGATTT	1.19702
ACGCAAA	1.31309
ACGCAAC	1.22051
ACGCAAG	1.23506
ACGCAAT	1.39973
ACGCACA	1.20693
ACGCACC	1.26024
ACGCACG	1.40266
ACGCACT	1.29389
ACGCAGA	1.18967
ACGCAGC	1.23696
ACGCAGG	1.247
ACGCAGT	1.31912
ACGCATA	1.3628
ACGCATC	1.22137
ACGCATG	2.7765
ACGCATT	1.22005
ACGCCAA	1.64042
ACGCCAC	1.37027
ACGCCAG	1.46392
ACGCCAT	1.31103
ACGCCCA	1.57373
ACGCCCC	1.59288
ACGCCCG	1.33969
ACGCCCT	1.38611
ACGCCGA	1.41382
ACGCCGC	1.52004
ACGCCGG	1.35679
ACGCCGT	1.34187
ACGCCTA	1.35613
ACGCCTC	1.31088
ACGCCTG	1.45539
ACGCCTT	1.22974
ACGCGAA	1.31416
ACGCGAC	1.24708
ACGCGAG	1.2526
ACGCGAT	1.59166
ACGCGCA	1.89774
ACGCGCC	1.52261
ACGCGCG	1.55125
ACGCGCT	1.35762
ACGCGGA	1.30448
ACGCGGC	1.50591
ACGCGGG	1.20754
ACGCGGT	1.46398
ACGCGTA	1.26001
ACGCGTC	1.47494
ACGCGTG	1.58389
ACGCGTT	1.39455
ACGCTAA	1.24601
ACGCTAC	1.16621
ACGCTAG	1.32306
ACGCTAT	1.27781
ACGCTCA	1.09013
ACGCTCC	1.16103
ACGCTCG	1.14943
ACGCTCT	1.23434
ACGCTGA	1.13997
ACGCTGC	1.19121
ACGCTGG	1.14904
ACGCTGT	1.23681
ACGCTTA	1.18343
ACGCTTC	1.07114
ACGCTTG	1.1899
ACGCTTT	1.08318
ACGGAAA	1.15073
ACGGAAC	1.1195
ACGGAAG	1.10773
ACGGAAT	1.1027
ACGGACA	1.29981
ACGGACC	1.1005
ACGGACG	1.22742
ACGGACT	1.07946
ACGGAGA	1.18106
ACGGAGC	1.14195
ACGGAGG	1.11547
ACGGAGT	1.06917
ACGGATA	1.34852
ACGGATC	1.24559
ACGGATG	1.25088
ACGGATT	1.13164
ACGGCAA	1.22622
ACGGCAC	1.17039
ACGGCAG	1.22782
ACGGCAT	1.19538
ACGGCCA	1.27076
ACGGCCC	1.1486
ACGGCCG	1.26295
ACGGCCT	1.24551
ACGGCGA	1.18512
ACGGCGC	1.52212
ACGGCGG	1.29797
ACGGCGT	1.41823
ACGGCTA	1.45924
ACGGCTC	1.19031
ACGGCTG	1.144
ACGGCTT	1.19687
ACGGGAA	1.13176
ACGGGAC	1.18336
ACGGGAG	1.11835
ACGGGAT	1.1472
ACGGGCA	1.14577
ACGGGCC	1.21816
ACGGGCG	1.48714
ACGGGCT	1.13911
ACGGGGA	1.11637
ACGGGGC	1.30579
ACGGGGG	1.35895
ACGGGGT	1.19689
ACGGGTA	1.30429
ACGGGTC	1.16663
ACGGGTG	1.29234
ACGGGTT	1.28637
ACGGTAA	1.03638
ACGGTAC	1.21915
ACGGTAG	1.14449
ACGGTAT	1.23278
ACGGTCA	1.16247
ACGGTCC	1.09551
ACGGTCG	1.20904
ACGGTCT	1.08952
ACGGTGA	1.15696
ACGGTGC	1.24107
ACGGTGG	1.32722
ACGGTGT	1.24861
ACGGTTA	1.12756
ACGGTTC	1.15467
ACGGTTG	1.1168
ACGGTTT	1.16993
ACGTAAA	1.27723
ACGTAAC	1.23119
ACGTAAG	1.27932
ACGTAAT	1.79579
ACGTACA	1.27659
ACGTACC	1.15331
ACGTACG	1.2498
ACGTACT	1.20326
ACGTAGA	1.17688
ACGTAGC	1.23909
ACGTAGG	1.22924
ACGTAGT	1.32417
ACGTATA	1.51976
ACGTATC	1.21784
ACGTATG	1.39827
ACGTATT	1.20114
ACGTCAA	1.49947
ACGTCAC	2.36867
ACGTCAG	1.81103
ACGTCAT	2.43216
ACGTCCA	1.23813
ACGTCCC	1.13528
ACGTCCG	1.12639
ACGTCCT	1.24357
ACGTCGA	1.18381
ACGTCGC	1.2673
ACGTCGG	1.25129
ACGTCGT	1.26885
ACGTCTA	1.25418
ACGTCTC	1.12469
ACGTCTG	1.21583
ACGTCTT	1.27652
ACGTGAA	1.1869
ACGTGAC	2.08669
ACGTGAG	1.31643
ACGTGAT	1.78557
ACGTGCA	1.2776
ACGTGCC	1.49804
ACGTGCG	1.37086
ACGTGCT	1.25722
ACGTGGA	1.16062
ACGTGGC	1.41796
ACGTGGG	1.29073
ACGTGGT	1.41685
ACGTGTA	1.25938
ACGTGTC	1.28572
ACGTGTG	1.38807
ACGTGTT	1.38896
ACGTTAA	1.34933
ACGTTAC	1.16661
ACGTTAG	1.16656
ACGTTAT	1.15313
ACGTTCA	1.19217
ACGTTCC	1.10482
ACGTTCG	1.15113
ACGTTCT	1.15294
ACGTTGA	1.15218
ACGTTGC	1.16073
ACGTTGG	1.25326
ACGTTGT	1.179
ACGTTTA	1.15905
ACGTTTC	1.1931
ACGTTTG	1.12716
ACGTTTT	1.11118
ACTAAAA	1.25602
ACTAAAC	1.14228
ACTAAAG	1.07504
ACTAAAT	1.02618
ACTAACA	1.0873
ACTAACC	1.11213
ACTAACG	1.16429
ACTAACT	1.15646
ACTAAGA	1.13538
ACTAAGC	1.23784
ACTAAGG	1.11874
ACTAAGT	1.10534
ACTAATA	1.16606
ACTAATC	1.18285
ACTAATG	1.17442
ACTAATT	1.28935
ACTACAA	1.28421
ACTACAC	1.11187
ACTACAG	1.12352
ACTACAT	1.14012
ACTACCA	1.27656
ACTACCC	1.18389
ACTACCG	1.22666
ACTACCT	1.13247
ACTACGA	1.24898
ACTACGC	1.41483
ACTACGG	1.27164
ACTACGT	1.14501
ACTACTA	1.29169
ACTACTC	1.16764
ACTACTG	1.32871
ACTACTT	1.09761
ACTAGAA	1.07151
ACTAGAC	1.17014
ACTAGAG	2.08909
ACTAGAT	2.92159
ACTAGCA	1.14229
ACTAGCC	1.22773
ACTAGCG	1.32117
ACTAGCT	1.16175
ACTAGGA	1.10244
ACTAGGC	1.35944
ACTAGGG	1.72025
ACTAGGT	2.34814
ACTAGTA	1.28242
ACTAGTC	1.26789
ACTAGTG	1.24381
ACTAGTT	1.13505
ACTATAA	1.20908
ACTATAC	1.33849
ACTATAG	1.26913
ACTATAT	1.23696
ACTATCA	1.2444
ACTATCC	1.17997
ACTATCG	1.25832
ACTATCT	1.14501
ACTATGA	1.10859
ACTATGC	1.14009
ACTATGG	1.21841
ACTATGT	1.15377
ACTATTA	1.18841
ACTATTC	1.32517
ACTATTG	1.13121
ACTATTT	1.12122
ACTCAAA	1.13996
ACTCAAC	1.11318
ACTCAAG	1.12579
ACTCAAT	1.12566
ACTCACA	1.12615
ACTCACC	1.17094
ACTCACG	1.23034
ACTCACT	1.13962
ACTCAGA	1.13445
ACTCAGC	1.26123
ACTCAGG	1.14028
ACTCAGT	1.12016
ACTCATA	1.32743
ACTCATC	1.17999
ACTCATG	1.25606
ACTCATT	1.15681
ACTCCAA	1.20832
ACTCCAC	1.16387
ACTCCAG	1.11708
ACTCCAT	1.07892
ACTCCCA	1.14671
ACTCCCC	1.17942
ACTCCCG	1.21536
ACTCCCT	1.1283
ACTCCGA	1.15708
ACTCCGC	1.3859
ACTCCGG	1.2316
ACTCCGT	1.15928
ACTCCTA	1.15648
ACTCCTC	1.13269
ACTCCTG	1.25037
ACTCCTT	1.10568
ACTCGAA	1.17043
ACTCGAC	1.22072
ACTCGAG	1.13718
ACTCGAT	1.26275
ACTCGCA	1.24943
ACTCGCC	1.29505
ACTCGCG	1.47403
ACTCGCT	1.14705
ACTCGGA	1.10969
ACTCGGC	1.30429
ACTCGGG	1.22496
ACTCGGT	1.12436
ACTCGTA	1.14608
ACTCGTC	1.18138
ACTCGTG	1.22619
ACTCGTT	1.13231
ACTCTAA	1.22264
ACTCTAC	1.16275
ACTCTAG	1.18166
ACTCTAT	1.29134
ACTCTCA	1.11866
ACTCTCC	1.15618
ACTCTCG	1.34755
ACTCTCT	1.18688
ACTCTGA	1.09241
ACTCTGC	1.18491
ACTCTGG	1.20626
ACTCTGT	1.15196
ACTCTTA	1.2034
ACTCTTC	1.2655
ACTCTTG	1.31165
ACTCTTT	1.16336
ACTGAAA	1.15225
ACTGAAC	1.1553
ACTGAAG	1.12763
ACTGAAT	1.06334
ACTGACA	1.18664
ACTGACC	1.2164
ACTGACG	1.32938
ACTGACT	1.09231
ACTGAGA	1.07847
ACTGAGC	1.24528
ACTGAGG	1.18423
ACTGAGT	1.14641
ACTGATA	1.22991
ACTGATC	1.13741
ACTGATG	1.19301
ACTGATT	1.1541
ACTGCAA	1.2522
ACTGCAC	1.26512
ACTGCAG	1.21793
ACTGCAT	1.21316
ACTGCCA	1.67791
ACTGCCC	1.57675
ACTGCCG	1.23187
ACTGCCT	1.13315
ACTGCGA	1.22681
ACTGCGC	1.94325
ACTGCGG	1.18999
ACTGCGT	1.19639
ACTGCTA	1.10851
ACTGCTC	1.05153
ACTGCTG	1.18924
ACTGCTT	1.12512
ACTGGAA	1.12206
ACTGGAC	1.24805
ACTGGAG	1.14987
ACTGGAT	1.23468
ACTGGCA	1.58344
ACTGGCC	1.27842
ACTGGCG	1.24452
ACTGGCT	1.19551
ACTGGGA	1.13858
ACTGGGC	1.27785
ACTGGGG	1.19614
ACTGGGT	1.28993
ACTGGTA	1.23855
ACTGGTC	1.26225
ACTGGTG	1.19546
ACTGGTT	1.26977
ACTGTAA	1.15651
ACTGTAC	1.11077
ACTGTAG	1.13692
ACTGTAT	1.07105
ACTGTCA	1.18189
ACTGTCC	1.16865
ACTGTCG	1.28843
ACTGTCT	1.12027
ACTGTGA	1.16136
ACTGTGC	1.29556
ACTGTGG	1.14931
ACTGTGT	1.14032
ACTGTTA	1.15153
ACTGTTC	1.1303
ACTGTTG	1.28857
ACTGTTT	1.14581
ACTTAAA	1.20568
ACTTAAC	1.14571
ACTTAAG	1.18535
ACTTAAT	1.07208
ACTTACA	1.22217
ACTTACC	1.22945
ACTTACG	1.3189
ACTTACT	1.09418
ACTTAGA	1.18038
ACTTAGC	1.31371
ACTTAGG	1.26634
ACTTAGT	1.22283
ACTTATA	1.1946
ACTTATC	1.28274
ACTTATG	1.27914
ACTTATT	1.26989
ACTTCAA	1.1323
ACTTCAC	1.22346
ACTTCAG	1.15624
ACTTCAT	1.10486
ACTTCCA	1.12253
ACTTCCC	1.16645
ACTTCCG	1.21287
ACTTCCT	1.11918
ACTTCGA	1.15799
ACTTCGC	1.36408
ACTTCGG	1.24438
ACTTCGT	1.21234
ACTTCTA	1.25296
ACTTCTC	1.24733
ACTTCTG	1.19099
ACTTCTT	1.16236
ACTTGAA	1.16047
ACTTGAC	1.29181
ACTTGAG	1.1482
ACTTGAT	1.13404
ACTTGCA	1.15694
ACTTGCC	1.39238
ACTTGCG	1.39895
ACTTGCT	1.16356
ACTTGGA	1.25159
ACTTGGC	2.36369
ACTTGGG	1.31488
ACTTGGT	1.21008
ACTTGTA	1.11675
ACTTGTC	1.23771
ACTTGTG	1.1382
ACTTGTT	1.15181
ACTTTAA	1.24192
ACTTTAC	1.20995
ACTTTAG	1.16118
ACTTTAT	1.24316
ACTTTCA	1.16117
ACTTTCC	1.18781
ACTTTCG	1.41484
ACTTTCT	1.21018
ACTTTGA	1.21991
ACTTTGC	1.31628
ACTTTGG	1.41834
ACTTTGT	1.16703
ACTTTTA	1.25161
ACTTTTC	1.19206
ACTTTTG	1.37468
ACTTTTT	1.36468
AGAAAAA	1.1355
AGAAAAC	1.1492
AGAAAAG	1.14139
AGAAAAT	1.04302
AGAAACA	1.13979
AGAAACC	1.2211
AGAAACG	1.22144
AGAAACT	1.09534
AGAAAGA	1.14003
AGAAAGC	1.21205
AGAAAGG	1.21608
AGAAAGT	1.1571
AGAAATA	1.0715
AGAAATC	1.10182
AGAAATG	1.05358
AGAAATT	1.089
AGAACAA	1.08982
AGAACAC	1.06256
AGAACAG	1.11256
AGAACAT	1.03413
AGAACCA	1.13022
AGAACCC	1.14439
AGAACCG	1.23745
AGAACCT	1.15918
AGAACGA	1.21562
AGAACGC	1.25428
AGAACGG	1.0694
AGAACGT	1.27674
AGAACTA	1.13962
AGAACTC	1.1434
AGAACTG	1.17263
AGAACTT	1.11828
AGAAGAA	1.06197
AGAAGAC	1.06916
AGAAGAG	1.0465
AGAAGAT	1.13381
AGAAGCA	1.09683
AGAAGCC	1.15067
AGAAGCG	1.23848
AGAAGCT	1.12555
AGAAGGA	0.98665
AGAAGGC	1.17746
AGAAGGG	1.15408
AGAAGGT	1.12404
AGAAGTA	1.11454
AGAAGTC	1.08628
AGAAGTG	1.13186
AGAAGTT	1.10722
AGAATAA	1.18584
AGAATAC	1.09787
AGAATAG	1.14297
AGAATAT	1.1192
AGAATCA	1.08871
AGAATCC	1.21752
AGAATCG	1.14222
AGAATCT	1.12138
AGAATGA	1.04506
AGAATGC	1.16331
AGAATGG	1.20434
AGAATGT	1.01692
AGAATTA	1.14037
AGAATTC	1.04141
AGAATTG	1.20942
AGAATTT	1.04689
AGACAAA	1.14768
AGACAAC	1.12722
AGACAAG	1.10703
AGACAAT	1.16536
AGACACA	1.11974
AGACACC	1.22322
AGACACG	1.21036
AGACACT	1.13653
AGACAGA	1.08277
AGACAGC	1.17504
AGACAGG	1.11704
AGACAGT	1.12566
AGACATA	1.08519
AGACATC	1.13155
AGACATG	1.1437
AGACATT	1.1418
AGACCAA	1.17543
AGACCAC	1.30999
AGACCAG	1.15687
AGACCAT	1.1598
AGACCCA	1.08127
AGACCCC	1.41456
AGACCCG	1.21429
AGACCCT	1.14394
AGACCGA	1.14563
AGACCGC	1.35699
AGACCGG	1.1198
AGACCGT	1.21113
AGACCTA	1.1541
AGACCTC	1.17961
AGACCTG	1.14836
AGACCTT	1.08665
AGACGAA	1.21039
AGACGAC	1.11263
AGACGAG	1.2039
AGACGAT	1.27815
AGACGCA	1.22365
AGACGCC	1.33552
AGACGCG	1.31411
AGACGCT	1.09278
AGACGGA	1.12529
AGACGGC	1.36712
AGACGGG	1.18425
AGACGGT	1.13174
AGACGTA	1.15399
AGACGTC	1.22676
AGACGTG	1.20756
AGACGTT	1.12498
AGACTAA	1.2265
AGACTAC	1.28961
AGACTAG	1.15677
AGACTAT	1.10977
AGACTCA	1.0747
AGACTCC	1.11869
AGACTCG	1.21792
AGACTCT	1.08147
AGACTGA	1.11872
AGACTGC	1.165
AGACTGG	1.13045
AGACTGT	1.07419
AGACTTA	1.18099
AGACTTC	1.06656
AGACTTG	1.21693
AGACTTT	1.06688
AGAGAAA	1.20348
AGAGAAC	1.17675
AGAGAAG	1.13665
AGAGAAT	1.07085
AGAGACA	1.09209
AGAGACC	1.09128
AGAGACG	1.20049
AGAGACT	1.04138
AGAGAGA	1.14223
AGAGAGC	1.10624
AGAGAGG	1.09847
AGAGAGT	1.0957
AGAGATA	1.2174
AGAGATC	1.09411
AGAGATG	1.14397
AGAGATT	1.11081
AGAGCAA	1.13109
AGAGCAC	1.1928
AGAGCAG	1.09379
AGAGCAT	1.07807
AGAGCCA	1.29571
AGAGCCC	1.12383
AGAGCCG	1.25121
AGAGCCT	1.15423
AGAGCGA	1.14857
AGAGCGC	1.24834
AGAGCGG	1.17332
AGAGCGT	1.15879
AGAGCTA	1.1087
AGAGCTC	1.06297
AGAGCTG	1.16789
AGAGCTT	1.05219
AGAGGAA	1.10152
AGAGGAC	1.12302
AGAGGAG	1.14985
AGAGGAT	1.05371
AGAGGCA	1.09353
AGAGGCC	1.18356
AGAGGCG	1.34521
AGAGGCT	1.07884
AGAGGGA	1.1503
AGAGGGC	2.07407
AGAGGGG	1.2941
AGAGGGT	1.19789
AGAGGTA	1.1035
AGAGGTC	1.32971
AGAGGTG	1.1293
AGAGGTT	1.09538
AGAGTAA	1.00609
AGAGTAC	1.11235
AGAGTAG	1.14705
AGAGTAT	1.09445
AGAGTCA	1.10757
AGAGTCC	1.06
AGAGTCG	1.16615
AGAGTCT	1.10638
AGAGTGA	1.06073
AGAGTGC	1.22611
AGAGTGG	1.15685
AGAGTGT	1.13711
AGAGTTA	1.03225
AGAGTTC	1.07723
AGAGTTG	1.20643
AGAGTTT	1.07461
AGATAAA	1.28237
AGATAAC	1.16727
AGATAAG	1.21425
AGATAAT	1.12377
AGATACA	1.13075
AGATACC	1.17449
AGATACG	1.33701
AGATACT	1.09256
AGATAGA	1.04786
AGATAGC	1.32955
AGATAGG	1.12245
AGATAGT	1.11836
AGATATA	1.16179
AGATATC	1.168
AGATATG	1.1907
AGATATT	1.00112
AGATCAA	1.23713
AGATCAC	1.18964
AGATCAG	1.14462
AGATCAT	1.10455
AGATCCA	1.08402
AGATCCC	1.19374
AGATCCG	1.27224
AGATCCT	1.04794
AGATCGA	1.3546
AGATCGC	1.36325
AGATCGG	1.18255
AGATCGT	1.25185
AGATCTA	1.19082
AGATCTC	1.2451
AGATCTG	1.13895
AGATCTT	1.0689
AGATGAA	1.10912
AGATGAC	1.33424
AGATGAG	1.08815
AGATGAT	1.1304
AGATGCA	1.15289
AGATGCC	1.38936
AGATGCG	1.25927
AGATGCT	1.14871
AGATGGA	1.21357
AGATGGC	2.07027
AGATGGG	1.19419
AGATGGT	1.57893
AGATGTA	1.12495
AGATGTC	1.68957
AGATGTG	1.21442
AGATGTT	1.08741
AGATTAA	1.12407
AGATTAC	1.20959
AGATTAG	1.14832
AGATTAT	1.13738
AGATTCA	1.17714
AGATTCC	1.20878
AGATTCG	1.15488
AGATTCT	1.15849
AGATTGA	1.1802
AGATTGC	1.2064
AGATTGG	1.26095
AGATTGT	1.13844
AGATTTA	1.10019
AGATTTC	1.23386
AGATTTG	1.24809
AGATTTT	1.09063
AGCAAAA	1.21073
AGCAAAC	1.09676
AGCAAAG	1.06331
AGCAAAT	1.16755
AGCAACA	1.17717
AGCAACC	1.16094
AGCAACG	1.17463
AGCAACT	1.11212
AGCAAGA	1.13952
AGCAAGC	1.1615
AGCAAGG	1.07148
AGCAAGT	1.09299
AGCAATA	1.2199
AGCAATC	1.13754
AGCAATG	1.13124
AGCAATT	1.17063
AGCACAA	1.24238
AGCACAC	1.17872
AGCACAG	1.09104
AGCACAT	1.11721
AGCACCA	1.64348
AGCACCC	1.25387
AGCACCG	1.24568
AGCACCT	1.24074
AGCACGA	1.13433
AGCACGC	1.42244
AGCACGG	1.16826
AGCACGT	1.31349
AGCACTA	1.23996
AGCACTC	1.11748
AGCACTG	1.16954
AGCACTT	1.15162
AGCAGAA	1.15159
AGCAGAC	1.13164
AGCAGAG	1.4442
AGCAGAT	1.49661
AGCAGCA	1.17896
AGCAGCC	1.20832
AGCAGCG	1.25643
AGCAGCT	1.09765
AGCAGGA	1.25747
AGCAGGC	1.29421
AGCAGGG	1.37824
AGCAGGT	1.49371
AGCAGTA	1.14699
AGCAGTC	1.11763
AGCAGTG	1.13919
AGCAGTT	1.13938
AGCATAA	1.17497
AGCATAC	1.13412
AGCATAG	1.05991
AGCATAT	1.13433
AGCATCA	1.1165
AGCATCC	1.10379
AGCATCG	1.2432
AGCATCT	1.0821
AGCATGA	1.20999
AGCATGC	1.52791
AGCATGG	1.24468
AGCATGT	1.22647
AGCATTA	1.16873
AGCATTC	1.09597
AGCATTG	1.20612
AGCATTT	1.11744
AGCCAAA	1.5991
AGCCAAC	1.6206
AGCCAAG	1.69942
AGCCAAT	1.26143
AGCCACA	1.25466
AGCCACC	1.25009
AGCCACG	1.4234
AGCCACT	1.28139
AGCCAGA	1.3939
AGCCAGC	1.34135
AGCCAGG	1.39173
AGCCAGT	1.17803
AGCCATA	1.24415
AGCCATC	1.25029
AGCCATG	1.22053
AGCCATT	1.07621
AGCCCAA	1.19406
AGCCCAC	1.15062
AGCCCAG	1.17286
AGCCCAT	1.21691
AGCCCCA	1.15499
AGCCCCC	1.24436
AGCCCCG	1.49922
AGCCCCT	1.1567
AGCCCGA	1.09266
AGCCCGC	1.2702
AGCCCGG	1.18322
AGCCCGT	1.08799
AGCCCTA	1.13956
AGCCCTC	1.10316
AGCCCTG	1.11592
AGCCCTT	1.07685
AGCCGAA	1.22111
AGCCGAC	1.11723
AGCCGAG	1.17064
AGCCGAT	1.20554
AGCCGCA	1.20279
AGCCGCC	1.35633
AGCCGCG	1.35978
AGCCGCT	1.25099
AGCCGGA	1.17007
AGCCGGC	1.2596
AGCCGGG	1.22203
AGCCGGT	1.15978
AGCCGTA	1.20156
AGCCGTC	1.11543
AGCCGTG	1.15266
AGCCGTT	1.10158
AGCCTAA	1.18201
AGCCTAC	1.07758
AGCCTAG	1.14757
AGCCTAT	1.19502
AGCCTCA	1.06704
AGCCTCC	1.11261
AGCCTCG	1.09837
AGCCTCT	1.09958
AGCCTGA	1.10298
AGCCTGC	1.18145
AGCCTGG	1.21738
AGCCTGT	1.12972
AGCCTTA	1.18945
AGCCTTC	1.06826
AGCCTTG	1.10029
AGCCTTT	1.08702
AGCGAAA	1.29039
AGCGAAC	1.17961
AGCGAAG	1.13119
AGCGAAT	1.23794
AGCGACA	1.27697
AGCGACC	1.18241
AGCGACG	1.26647
AGCGACT	1.07869
AGCGAGA	1.11862
AGCGAGC	1.13292
AGCGAGG	1.10604
AGCGAGT	1.11478
AGCGATA	1.254
AGCGATC	1.14501
AGCGATG	1.23878
AGCGATT	1.15538
AGCGCAA	1.29861
AGCGCAC	1.223
AGCGCAG	1.18784
AGCGCAT	1.82001
AGCGCCA	1.71063
AGCGCCC	1.59407
AGCGCCG	1.35694
AGCGCCT	1.36058
AGCGCGA	1.40084
AGCGCGC	1.35109
AGCGCGG	1.43652
AGCGCGT	1.39981
AGCGCTA	1.26632
AGCGCTC	1.18173
AGCGCTG	1.17972
AGCGCTT	1.1667
AGCGGAA	1.19526
AGCGGAC	1.09845
AGCGGAG	1.09446
AGCGGAT	1.2269
AGCGGCA	1.17249
AGCGGCC	1.22288
AGCGGCG	1.29444
AGCGGCT	1.27837
AGCGGGA	1.21698
AGCGGGC	1.20596
AGCGGGG	1.24385
AGCGGGT	1.19237
AGCGGTA	1.25651
AGCGGTC	1.13119
AGCGGTG	1.20947
AGCGGTT	1.18275
AGCGTAA	1.28148
AGCGTAC	1.19073
AGCGTAG	1.21443
AGCGTAT	1.18254
AGCGTCA	1.2205
AGCGTCC	1.11865
AGCGTCG	1.64044
AGCGTCT	1.20144
AGCGTGA	1.28543
AGCGTGC	1.2783
AGCGTGG	1.191
AGCGTGT	1.24664
AGCGTTA	1.30458
AGCGTTC	1.09051
AGCGTTG	1.19757
AGCGTTT	1.18458
AGCTAAA	1.35568
AGCTAAC	1.10619
AGCTAAG	1.17959
AGCTAAT	1.18895
AGCTACA	1.0896
AGCTACC	1.17009
AGCTACG	1.14963
AGCTACT	1.19973
AGCTAGA	1.13272
AGCTAGC	1.11106
AGCTAGG	1.14507
AGCTAGT	1.08376
AGCTATA	1.19011
AGCTATC	1.21017
AGCTATG	1.17267
AGCTATT	1.09944
AGCTCAA	1.2452
AGCTCAC	1.17508
AGCTCAG	1.10582
AGCTCAT	1.26324
AGCTCCA	1.16054
AGCTCCC	1.1883
AGCTCCG	1.25417
AGCTCCT	1.08772
AGCTCGA	1.1759
AGCTCGC	1.22165
AGCTCGG	1.13493
AGCTCGT	1.10124
AGCTCTA	1.16223
AGCTCTC	1.08773
AGCTCTG	1.10326
AGCTCTT	1.04791
AGCTGAA	1.21066
AGCTGAC	1.12232
AGCTGAG	1.09803
AGCTGAT	1.20889
AGCTGCA	1.15597
AGCTGCC	1.32718
AGCTGCG	1.27336
AGCTGCT	1.10277
AGCTGGA	1.17804
AGCTGGC	1.46237
AGCTGGG	1.2047
AGCTGGT	1.21581
AGCTGTA	1.2847
AGCTGTC	1.2537
AGCTGTG	1.18859
AGCTGTT	1.15222
AGCTTAA	1.21347
AGCTTAC	1.06988
AGCTTAG	1.11424
AGCTTAT	1.16074
AGCTTCA	1.1381
AGCTTCC	1.10504
AGCTTCG	1.21226
AGCTTCT	1.11604
AGCTTGA	1.11978
AGCTTGC	1.19446
AGCTTGG	1.28295
AGCTTGT	1.09779
AGCTTTA	1.10511
AGCTTTC	1.16197
AGCTTTG	1.21352
AGCTTTT	1.09761
AGGAAAA	1.1587
AGGAAAC	1.08584
AGGAAAG	1.08558
AGGAAAT	1.15127
AGGAACA	1.04729
AGGAACC	1.12267
AGGAACG	1.19667
AGGAACT	1.11064
AGGAAGA	0.98198
AGGAAGC	1.11274
AGGAAGG	1.12337
AGGAAGT	1.09745
AGGAATA	1.05004
AGGAATC	1.08197
AGGAATG	1.08575
AGGAATT	1.16762
AGGACAA	1.14207
AGGACAC	1.1147
AGGACAG	1.07907
AGGACAT	1.13495
AGGACCA	1.20612
AGGACCC	1.17605
AGGACCG	1.11937
AGGACCT	1.10357
AGGACGA	1.20246
AGGACGC	1.24657
AGGACGG	1.1263
AGGACGT	1.11724
AGGACTA	1.11699
AGGACTC	1.05561
AGGACTG	1.08416
AGGACTT	1.0629
AGGAGAA	1.16221
AGGAGAC	1.05973
AGGAGAG	1.06823
AGGAGAT	1.1751
AGGAGCA	1.03058
AGGAGCC	1.1254
AGGAGCG	1.12124
AGGAGCT	1.07467
AGGAGGA	1.06093
AGGAGGC	1.21215
AGGAGGG	1.08132
AGGAGGT	1.17706
AGGAGTA	1.10631
AGGAGTC	1.10398
AGGAGTG	1.13165
AGGAGTT	1.13232
AGGATAA	1.07695
AGGATAC	1.1615
AGGATAG	1.12223
AGGATAT	1.17633
AGGATCA	1.06739
AGGATCC	1.17249
AGGATCG	1.31617
AGGATCT	1.0545
AGGATGA	1.0775
AGGATGC	1.2261
AGGATGG	1.14772
AGGATGT	1.0751
AGGATTA	1.07179
AGGATTC	1.0749
AGGATTG	1.09212
AGGATTT	1.03259
AGGCAAA	1.19144
AGGCAAC	1.14344
AGGCAAG	1.0726
AGGCAAT	1.13157
AGGCACA	1.14646
AGGCACC	1.21034
AGGCACG	1.29315
AGGCACT	1.21131
AGGCAGA	1.13194
AGGCAGC	1.1647
AGGCAGG	1.1312
AGGCAGT	1.12099
AGGCATA	1.29806
AGGCATC	1.23995
AGGCATG	1.35336
AGGCATT	1.14146
AGGCCAA	1.43974
AGGCCAC	1.32537
AGGCCAG	1.26831
AGGCCAT	1.17969
AGGCCCA	1.1275
AGGCCCC	1.61764
AGGCCCG	1.15212
AGGCCCT	1.07623
AGGCCGA	1.24305
AGGCCGC	1.24947
AGGCCGG	1.24838
AGGCCGT	1.18902
AGGCCTA	1.15115
AGGCCTC	1.07474
AGGCCTG	1.11773
AGGCCTT	1.14793
AGGCGAA	1.1884
AGGCGAC	1.2332
AGGCGAG	1.11094
AGGCGAT	1.31869
AGGCGCA	1.85997
AGGCGCC	1.24357
AGGCGCG	1.2489
AGGCGCT	1.38728
AGGCGGA	1.30092
AGGCGGC	1.22803
AGGCGGG	1.33966
AGGCGGT	1.27818
AGGCGTA	1.44959
AGGCGTC	1.27179
AGGCGTG	1.46832
AGGCGTT	1.14529
AGGCTAA	1.15656
AGGCTAC	1.17355
AGGCTAG	1.08746
AGGCTAT	1.14927
AGGCTCA	1.0966
AGGCTCC	1.10362
AGGCTCG	1.0998
AGGCTCT	1.0438
AGGCTGA	1.16537
AGGCTGC	1.16038
AGGCTGG	1.23275
AGGCTGT	1.16263
AGGCTTA	1.22184
AGGCTTC	1.09287
AGGCTTG	1.10629
AGGCTTT	1.1341
AGGGAAA	1.17105
AGGGAAC	1.09606
AGGGAAG	1.10539
AGGGAAT	1.13848
AGGGACA	1.0827
AGGGACC	1.09742
AGGGACG	1.18665
AGGGACT	1.12516
AGGGAGA	1.08157
AGGGAGC	1.21174
AGGGAGG	1.11477
AGGGAGT	1.10004
AGGGATA	1.25824
AGGGATC	1.08896
AGGGATG	1.10271
AGGGATT	1.10229
AGGGCAA	1.19162
AGGGCAC	1.50557
AGGGCAG	1.37862
AGGGCAT	1.17871
AGGGCCA	1.24443
AGGGCCC	1.15853
AGGGCCG	1.20315
AGGGCCT	1.10032
AGGGCGA	1.26019
AGGGCGC	1.67016
AGGGCGG	1.37706
AGGGCGT	1.2555
AGGGCTA	1.0608
AGGGCTC	1.12416
AGGGCTG	1.10653
AGGGCTT	1.07962
AGGGGAA	1.13699
AGGGGAC	1.11137
AGGGGAG	1.13371
AGGGGAT	1.14441
AGGGGCA	1.15164
AGGGGCC	1.16125
AGGGGCG	1.61995
AGGGGCT	1.1784
AGGGGGA	1.41875
AGGGGGC	2.05884
AGGGGGG	1.4117
AGGGGGT	1.45923
AGGGGTA	1.14577
AGGGGTC	1.55305
AGGGGTG	1.1986
AGGGGTT	1.20126
AGGGTAA	1.12775
AGGGTAC	1.11354
AGGGTAG	1.13426
AGGGTAT	1.27686
AGGGTCA	1.10276
AGGGTCC	1.12118
AGGGTCG	1.20289
AGGGTCT	1.11444
AGGGTGA	1.11269
AGGGTGC	1.36997
AGGGTGG	1.16927
AGGGTGT	1.1396
AGGGTTA	1.14816
AGGGTTC	1.11342
AGGGTTG	1.13997
AGGGTTT	1.06404
AGGTAAA	1.26608
AGGTAAC	1.06676
AGGTAAG	1.09465
AGGTAAT	1.19943
AGGTACA	1.0974
AGGTACC	1.07444
AGGTACG	1.17973
AGGTACT	1.26751
AGGTAGA	1.04154
AGGTAGC	1.18997
AGGTAGG	1.09784
AGGTAGT	1.16604
AGGTATA	1.25216
AGGTATC	1.18249
AGGTATG	1.14087
AGGTATT	1.21139
AGGTCAA	1.21353
AGGTCAC	1.17881
AGGTCAG	1.16912
AGGTCAT	1.26184
AGGTCCA	1.14576
AGGTCCC	1.19397
AGGTCCG	1.10473
AGGTCCT	1.0458
AGGTCGA	1.33814
AGGTCGC	1.19169
AGGTCGG	1.13984
AGGTCGT	1.18964
AGGTCTA	1.16818
AGGTCTC	1.1
AGGTCTG	1.10062
AGGTCTT	1.10639
AGGTGAA	1.19677
AGGTGAC	1.16663
AGGTGAG	1.11201
AGGTGAT	1.23621
AGGTGCA	1.10752
AGGTGCC	1.28716
AGGTGCG	1.23444
AGGTGCT	1.25697
AGGTGGA	1.22164
AGGTGGC	2.2612
AGGTGGG	1.23987
AGGTGGT	1.58229
AGGTGTA	1.21964
AGGTGTC	1.41578
AGGTGTG	1.15379
AGGTGTT	1.12779
AGGTTAA	1.15159
AGGTTAC	1.10186
AGGTTAG	1.0909
AGGTTAT	1.10667
AGGTTCA	1.0627
AGGTTCC	1.06086
AGGTTCG	1.14672
AGGTTCT	1.09428
AGGTTGA	1.18425
AGGTTGC	1.26516
AGGTTGG	1.22986
AGGTTGT	1.19462
AGGTTTA	1.13774
AGGTTTC	1.13092
AGGTTTG	1.12619
AGGTTTT	1.16892
AGTAAAA	1.265
AGTAAAC	1.12484
AGTAAAG	1.07754
AGTAAAT	1.24463
AGTAACA	1.18655
AGTAACC	1.19556
AGTAACG	1.17942
AGTAACT	1.17655
AGTAAGA	1.13378
AGTAAGC	1.13994
AGTAAGG	1.28022
AGTAAGT	1.17905
AGTAATA	1.14756
AGTAATC	1.11429
AGTAATG	1.24046
AGTAATT	1.06415
AGTACAA	1.13925
AGTACAC	1.17606
AGTACAG	1.09753
AGTACAT	1.14118
AGTACCA	1.27049
AGTACCC	1.25277
AGTACCG	1.34502
AGTACCT	1.13916
AGTACGA	1.279
AGTACGC	1.52286
AGTACGG	1.20019
AGTACGT	1.10608
AGTACTA	1.196
AGTACTC	1.16609
AGTACTG	1.1701
AGTACTT	1.09152
AGTAGAA	1.13821
AGTAGAC	1.1385
AGTAGAG	1.46644
AGTAGAT	1.71295
AGTAGCA	1.28107
AGTAGCC	1.26595
AGTAGCG	1.21816
AGTAGCT	1.19621
AGTAGGA	1.12689
AGTAGGC	1.27189
AGTAGGG	1.21623
AGTAGGT	1.55307
AGTAGTA	1.11348
AGTAGTC	1.26359
AGTAGTG	1.22846
AGTAGTT	1.17205
AGTATAA	1.18198
AGTATAC	1.27285
AGTATAG	1.17824
AGTATAT	1.16495
AGTATCA	1.25516
AGTATCC	1.20628
AGTATCG	1.35625
AGTATCT	1.25059
AGTATGA	1.09741
AGTATGC	1.26039
AGTATGG	1.25329
AGTATGT	1.12069
AGTATTA	1.16228
AGTATTC	1.24718
AGTATTG	1.28834
AGTATTT	1.15908
AGTCAAA	1.10884
AGTCAAC	1.10336
AGTCAAG	1.08419
AGTCAAT	1.10473
AGTCACA	1.11741
AGTCACC	1.22495
AGTCACG	1.51501
AGTCACT	1.14815
AGTCAGA	1.09813
AGTCAGC	1.21251
AGTCAGG	1.16085
AGTCAGT	1.13935
AGTCATA	1.21531
AGTCATC	1.21821
AGTCATG	1.23962
AGTCATT	1.08049
AGTCCAA	1.22498
AGTCCAC	1.21045
AGTCCAG	1.13267
AGTCCAT	1.07678
AGTCCCA	1.14151
AGTCCCC	1.15827
AGTCCCG	1.22057
AGTCCCT	1.16043
AGTCCGA	1.20731
AGTCCGC	1.24454
AGTCCGG	1.20697
AGTCCGT	1.16505
AGTCCTA	1.08958
AGTCCTC	1.23883
AGTCCTG	1.16574
AGTCCTT	1.21074
AGTCGAA	1.10225
AGTCGAC	1.19747
AGTCGAG	1.17844
AGTCGAT	1.36092
AGTCGCA	1.19514
AGTCGCC	1.35182
AGTCGCG	1.40959
AGTCGCT	1.2032
AGTCGGA	1.12397
AGTCGGC	1.31952
AGTCGGG	1.12705
AGTCGGT	1.05226
AGTCGTA	1.28586
AGTCGTC	1.25663
AGTCGTG	1.2001
AGTCGTT	1.07381
AGTCTAA	1.21175
AGTCTAC	1.16384
AGTCTAG	1.09754
AGTCTAT	1.1499
AGTCTCA	1.09142
AGTCTCC	1.12218
AGTCTCG	1.25413
AGTCTCT	1.12189
AGTCTGA	1.09863
AGTCTGC	1.22251
AGTCTGG	1.21845
AGTCTGT	1.06473
AGTCTTA	1.11469
AGTCTTC	1.20762
AGTCTTG	1.20042
AGTCTTT	1.20154
AGTGAAA	1.17477
AGTGAAC	1.10089
AGTGAAG	1.09089
AGTGAAT	1.04581
AGTGACA	1.24235
AGTGACC	1.22654
AGTGACG	1.52791
AGTGACT	1.11439
AGTGAGA	1.06586
AGTGAGC	1.1753
AGTGAGG	1.09096
AGTGAGT	1.06566
AGTGATA	1.13678
AGTGATC	1.16397
AGTGATG	1.16817
AGTGATT	1.05206
AGTGCAA	1.19162
AGTGCAC	1.1541
AGTGCAG	1.14956
AGTGCAT	1.16615
AGTGCCA	1.85384
AGTGCCC	1.4864
AGTGCCG	1.22638
AGTGCCT	1.17831
AGTGCGA	1.1817
AGTGCGC	1.99433
AGTGCGG	1.28603
AGTGCGT	1.25724
AGTGCTA	1.13615
AGTGCTC	1.18205
AGTGCTG	1.22741
AGTGCTT	1.0861
AGTGGAA	1.23071
AGTGGAC	1.26624
AGTGGAG	1.11756
AGTGGAT	1.17708
AGTGGCA	1.335
AGTGGCC	1.34644
AGTGGCG	1.44372
AGTGGCT	1.3447
AGTGGGA	1.1543
AGTGGGC	1.41666
AGTGGGG	1.28587
AGTGGGT	1.15812
AGTGGTA	1.46169
AGTGGTC	1.63375
AGTGGTG	1.28911
AGTGGTT	1.19523
AGTGTAA	1.13017
AGTGTAC	1.12284
AGTGTAG	1.0883
AGTGTAT	1.07615
AGTGTCA	1.14241
AGTGTCC	1.19204
AGTGTCG	1.24053
AGTGTCT	1.12014
AGTGTGA	1.10377
AGTGTGC	1.28588
AGTGTGG	1.18438
AGTGTGT	1.10297
AGTGTTA	1.14487
AGTGTTC	1.12576
AGTGTTG	1.18355
AGTGTTT	1.07317
AGTTAAA	1.17717
AGTTAAC	1.19614
AGTTAAG	1.13833
AGTTAAT	1.14365
AGTTACA	1.18338
AGTTACC	1.12053
AGTTACG	1.17599
AGTTACT	1.2427
AGTTAGA	1.2299
AGTTAGC	1.13668
AGTTAGG	1.13461
AGTTAGT	1.29752
AGTTATA	1.11658
AGTTATC	1.16683
AGTTATG	1.13726
AGTTATT	1.14175
AGTTCAA	1.14575
AGTTCAC	1.18796
AGTTCAG	1.11392
AGTTCAT	1.12643
AGTTCCA	1.17004
AGTTCCC	1.09556
AGTTCCG	1.16568
AGTTCCT	1.13819
AGTTCGA	1.27475
AGTTCGC	1.32377
AGTTCGG	1.0803
AGTTCGT	1.16528
AGTTCTA	1.21239
AGTTCTC	1.13467
AGTTCTG	1.1768
AGTTCTT	1.13571
AGTTGAA	1.13533
AGTTGAC	1.16058
AGTTGAG	1.06813
AGTTGAT	1.06725
AGTTGCA	1.17737
AGTTGCC	1.38575
AGTTGCG	1.30469
AGTTGCT	1.18496
AGTTGGA	1.14368
AGTTGGC	1.96261
AGTTGGG	1.19232
AGTTGGT	1.16897
AGTTGTA	1.34546
AGTTGTC	1.17096
AGTTGTG	1.16927
AGTTGTT	1.09305
AGTTTAA	1.18953
AGTTTAC	1.17095
AGTTTAG	1.23396
AGTTTAT	1.13113
AGTTTCA	1.11389
AGTTTCC	1.17897
AGTTTCG	1.41437
AGTTTCT	1.15588
AGTTTGA	1.17447
AGTTTGC	1.19553
AGTTTGG	1.33074
AGTTTGT	1.15901
AGTTTTA	1.23041
AGTTTTC	1.2476
AGTTTTG	1.24959
AGTTTTT	1.24935
ATAAAAA	1.39971
ATAAAAC	1.18906
ATAAAAG	1.15387
ATAAAAT	1.207
ATAAACA	1.15611
ATAAACC	1.18624
ATAAACG	1.1959
ATAAACT	1.14677
ATAAAGA	1.12999
ATAAAGC	1.21516
ATAAAGG	1.20453
ATAAAGT	1.12238
ATAAATA	1.19017
ATAAATC	1.12992
ATAAATG	1.07752
ATAAATT	1.1477
ATAACAA	1.20631
ATAACAC	1.27253
ATAACAG	1.11975
ATAACAT	1.11633
ATAACCA	1.25681
ATAACCC	1.3364
ATAACCG	1.4821
ATAACCT	1.27872
ATAACGA	1.25467
ATAACGC	1.39214
ATAACGG	1.24069
ATAACGT	1.34163
ATAACTA	1.09438
ATAACTC	1.19232
ATAACTG	1.20541
ATAACTT	1.15531
ATAAGAA	1.21008
ATAAGAC	1.21745
ATAAGAG	1.20206
ATAAGAT	1.1318
ATAAGCA	1.23269
ATAAGCC	1.25881
ATAAGCG	1.20827
ATAAGCT	1.0934
ATAAGGA	1.26996
ATAAGGC	1.2286
ATAAGGG	1.23962
ATAAGGT	1.14823
ATAAGTA	1.21256
ATAAGTC	1.27923
ATAAGTG	1.23596
ATAAGTT	1.33439
ATAATAA	1.08647
ATAATAC	1.23307
ATAATAG	1.34943
ATAATAT	1.13896
ATAATCA	1.19155
ATAATCC	1.25786
ATAATCG	1.29583
ATAATCT	1.25117
ATAATGA	1.21979
ATAATGC	1.21777
ATAATGG	1.37008
ATAATGT	1.18733
ATAATTA	1.20006
ATAATTC	1.27949
ATAATTG	1.24696
ATAATTT	1.16034
ATACAAA	1.27234
ATACAAC	1.18509
ATACAAG	1.18899
ATACAAT	1.22497
ATACACA	1.28343
ATACACC	1.26499
ATACACG	1.35579
ATACACT	1.17467
ATACAGA	1.24331
ATACAGC	1.33185
ATACAGG	1.32922
ATACAGT	1.20419
